<unk>	0.0
<s>	0.0
</s>	0.0
▁the	-3.221012830734253
s	-3.39072585105896
▁to	-3.710930585861206
▁and	-3.849452495574951
▁of	-3.9167003631591797
▁a	-3.9508368968963623
'	-4.176541805267334
▁in	-4.254483699798584
▁I	-4.483297348022461
▁that	-4.563315391540527
▁is	-4.654616832733154
▁you	-4.812567234039307
▁it	-4.846460819244385
t	-4.859748363494873
▁for	-4.893621444702148
▁we	-5.072540283203125
▁was	-5.087306976318359
▁with	-5.115638256072998
▁on	-5.121264934539795
ing	-5.183662414550781
▁be	-5.238967418670654
▁are	-5.279479026794434
▁have	-5.3541460037231445
ed	-5.409370422363281
d	-5.457050323486328
▁as	-5.477323532104492
▁this	-5.492965221405029
▁not	-5.545199394226074
▁our	-5.586667060852051
▁at	-5.695191860198975
▁your	-5.733213901519775
▁can	-5.743109226226807
▁from	-5.774097442626953
▁The	-5.791114330291748
▁or	-5.802607536315918
▁will	-5.844613552093506
▁but	-5.871423721313477
▁he	-5.875990867614746
▁one	-5.92159366607666
▁an	-5.921744346618652
re	-5.922101974487305
▁my	-5.930881023406982
▁by	-5.947596549987793
▁his	-6.010900974273682
▁all	-6.016453266143799
▁they	-6.021847724914551
ly	-6.024855136871338
▁had	-6.049710750579834
▁her	-6.081331729888916
▁me	-6.123044490814209
▁more	-6.127053260803223
I	-6.134072780609131
▁were	-6.1498003005981445
▁about	-6.149838447570801
▁out	-6.164788246154785
▁do	-6.194705009460449
▁so	-6.219300746917725
▁up	-6.228391170501709
m	-6.236544609069824
▁has	-6.2442803382873535
▁what	-6.254096508026123
y	-6.313522815704346
▁there	-6.317856788635254
▁time	-6.318656921386719
▁would	-6.337152004241943
The	-6.339876174926758
▁like	-6.341476917266846
▁their	-6.345109462738037
er	-6.351160526275635
▁It	-6.359388828277588
▁been	-6.400806903839111
▁just	-6.441839694976807
▁if	-6.464245319366455
▁them	-6.471774578094482
▁some	-6.479508399963379
▁which	-6.499040126800537
▁We	-6.506112098693848
▁she	-6.519044876098633
▁He	-6.522024154663086
ve	-6.548537731170654
▁also	-6.5545525550842285
▁when	-6.55629825592041
▁two	-6.5652241706848145
▁into	-6.5700364112854
▁no	-6.605335712432861
▁other	-6.60614013671875
▁get	-6.606424808502197
▁over	-6.665018558502197
ll	-6.667916297912598
▁him	-6.670406341552734
▁us	-6.672920227050781
n	-6.67474365234375
▁And	-6.691148281097412
▁know	-6.69318151473999
▁think	-6.699036598205566
▁who	-6.710354804992676
al	-6.717889308929443
▁could	-6.749331474304199
▁see	-6.758548736572266
▁than	-6.761057376861572
▁A	-6.77475643157959
▁very	-6.780745983123779
▁don	-6.785820960998535
▁back	-6.802036762237549
▁how	-6.806087493896484
e	-6.811458587646484
▁people	-6.811586856842041
▁new	-6.811987400054932
▁these	-6.83978796005249
▁But	-6.841022968292236
r	-6.8509039878845215
▁make	-6.863830089569092
▁any	-6.866076469421387
▁first	-6.872288227081299
We	-6.8732733726501465
▁then	-6.878259658813477
▁only	-6.88698673248291
▁now	-6.908105373382568
▁way	-6.913147926330566
in	-6.9141106605529785
▁You	-6.922033309936523
▁	-6.934973239898682
▁In	-6.9377360343933105
▁year	-6.948896408081055
▁want	-6.949615001678467
▁good	-6.9661431312561035
▁This	-7.000385284423828
▁well	-7.008927822113037
▁need	-7.010216236114502
▁going	-7.013100624084473
▁may	-7.013455867767334
▁work	-7.016110420227051
es	-7.023655414581299
▁because	-7.033505916595459
▁much	-7.059596061706543
▁even	-7.064449787139893
▁through	-7.075309753417969
▁She	-7.079898834228516
▁where	-7.093281269073486
▁go	-7.09450101852417
▁down	-7.09519624710083
▁So	-7.109899520874023
It	-7.11167049407959
A	-7.116226673126221
▁right	-7.117098808288574
▁really	-7.122130870819092
▁those	-7.149600028991699
▁most	-7.157550811767578
▁should	-7.169020175933838
a	-7.169310569763184
In	-7.179037570953369
▁three	-7.1901469230651855
▁did	-7.190488815307617
▁take	-7.221333026885986
▁many	-7.2218852043151855
▁re	-7.2232489585876465
▁twenty	-7.235564708709717
▁here	-7.249058246612549
▁business	-7.250515460968018
▁use	-7.25161075592041
▁still	-7.253935813903809
▁after	-7.2558698654174805
▁too	-7.264423847198486
▁If	-7.285068035125732
▁before	-7.288113594055176
▁made	-7.302184581756592
or	-7.306299209594727
▁They	-7.307225227355957
▁look	-7.317437648773193
▁years	-7.331003665924072
▁around	-7.34977912902832
▁point	-7.365727424621582
ers	-7.3761515617370605
And	-7.380286693572998
▁being	-7.382421493530273
▁day	-7.38875150680542
▁hundred	-7.398654937744141
▁last	-7.400280475616455
▁little	-7.403985500335693
▁didn	-7.406085968017578
▁five	-7.41400146484375
▁said	-7.414176940917969
▁something	-7.418921947479248
▁off	-7.41965913772583
▁things	-7.445986747741699
▁such	-7.4527788162231445
This	-7.456441879272461
▁same	-7.458817958831787
▁help	-7.461441993713379
▁life	-7.467901229858398
S	-7.475435733795166
▁both	-7.476633071899414
▁different	-7.477053165435791
ic	-7.482194423675537
o	-7.48305606842041
▁find	-7.484377861022949
▁never	-7.493577480316162
▁each	-7.49670934677124
▁got	-7.499462604522705
He	-7.5086517333984375
▁quarter	-7.509355068206787
▁come	-7.521876811981201
l	-7.523227691650391
▁lot	-7.529263496398926
▁say	-7.534139156341553
▁own	-7.534251689910889
▁its	-7.537920951843262
▁four	-7.550933361053467
▁That	-7.554076194763184
▁long	-7.571475505828857
▁un	-7.571852207183838
▁again	-7.572626113891602
▁great	-7.5778326988220215
▁used	-7.579029560089111
▁end	-7.579686641693115
▁S	-7.5814127922058105
▁There	-7.581978797912598
▁few	-7.593024253845215
▁better	-7.593359470367432
▁always	-7.595308780670166
▁part	-7.604359149932861
▁while	-7.604612350463867
▁might	-7.613874912261963
But	-7.613953590393066
▁home	-7.617898464202881
▁best	-7.623284816741943
▁between	-7.628398418426514
▁am	-7.64053201675415
le	-7.658716678619385
ation	-7.659101963043213
▁every	-7.661532402038574
▁world	-7.664063930511475
If	-7.664465427398682
T	-7.672987461090088
it	-7.673152923583984
▁feel	-7.676196098327637
▁love	-7.689023017883301
▁place	-7.690077304840088
an	-7.6980299949646
C	-7.703296661376953
▁next	-7.703576564788818
▁market	-7.714548587799072
able	-7.714812755584717
▁B	-7.7231364250183105
ion	-7.726317882537842
▁does	-7.727175235748291
▁s	-7.735840320587158
g	-7.738771915435791
P	-7.755199432373047
▁number	-7.762105464935303
▁found	-7.768066883087158
▁another	-7.769289970397949
▁growth	-7.769474029541016
▁second	-7.775681495666504
▁believe	-7.777260780334473
▁thing	-7.779123783111572
You	-7.781000137329102
▁away	-7.781318664550781
▁put	-7.784145832061768
▁continue	-7.785914897918701
c	-7.79275369644165
▁must	-7.793828964233398
ity	-7.800605773925781
▁results	-7.805548667907715
▁give	-7.806820392608643
ar	-7.806987285614014
▁under	-7.807040214538574
on	-7.809758186340332
il	-7.812771797180176
▁sure	-7.814985275268555
▁thought	-7.820598125457764
▁head	-7.825891971588135
▁hand	-7.827993869781494
▁important	-7.831047058105469
▁thousand	-7.840851306915283
▁man	-7.843175888061523
▁For	-7.8476667404174805
▁without	-7.85032844543457
So	-7.85383415222168
▁data	-7.856370449066162
▁T	-7.859500408172607
▁keep	-7.863938331604004
▁call	-7.864414691925049
▁able	-7.871193885803223
▁As	-7.874720096588135
▁company	-7.884848594665527
▁information	-7.892160892486572
▁bit	-7.892960548400879
▁de	-7.894618034362793
▁What	-7.901821136474609
M	-7.902015686035156
▁let	-7.9029035568237305
▁why	-7.903255462646484
▁E	-7.9054412841796875
▁during	-7.905448913574219
D	-7.912155628204346
▁case	-7.912506103515625
i	-7.915407180786133
▁high	-7.919678211212158
▁six	-7.919681072235107
▁kind	-7.924041748046875
▁When	-7.925851821899414
▁change	-7.927719593048096
▁course	-7.933032989501953
▁nineteen	-7.939711093902588
▁team	-7.942803859710693
▁start	-7.944782733917236
p	-7.950441837310791
and	-7.951425552368164
F	-7.953984260559082
▁set	-7.9568586349487305
▁though	-7.957242965698242
As	-7.9573259353637695
el	-7.957894802093506
B	-7.967270374298096
▁done	-7.968235969543457
▁hard	-7.973994731903076
▁using	-7.9836039543151855
▁against	-7.986587047576904
▁small	-7.991087913513184
E	-7.998166084289551
▁system	-8.002103805541992
▁left	-8.005180358886719
▁doing	-8.012019157409668
th	-8.015076637268066
▁face	-8.016793251037598
▁side	-8.01709270477295
▁water	-8.018756866455078
▁enough	-8.020194053649902
b	-8.023833274841309
▁came	-8.02507209777832
▁F	-8.028393745422363
ch	-8.032472610473633
R	-8.042089462280273
▁fact	-8.043642044067383
▁looking	-8.045101165771484
▁car	-8.054337501525879
▁since	-8.056037902832031
en	-8.056870460510254
▁went	-8.057476997375488
ra	-8.060035705566406
ent	-8.062701225280762
▁took	-8.063699722290039
L	-8.066710472106934
▁order	-8.067777633666992
▁room	-8.06989860534668
▁ten	-8.071054458618164
▁today	-8.074629783630371
▁doesn	-8.078079223632812
ment	-8.080982208251953
▁process	-8.081708908081055
▁non	-8.08203411102295
▁line	-8.086812973022461
▁No	-8.090048789978027
▁past	-8.090063095092773
▁D	-8.0906343460083
▁far	-8.09130573272705
ness	-8.091650009155273
▁family	-8.092143058776855
▁big	-8.093292236328125
▁looked	-8.094239234924316
▁show	-8.094436645507812
ur	-8.09868335723877
▁already	-8.099381446838379
▁support	-8.101090431213379
▁anything	-8.102142333984375
▁experience	-8.102231979370117
▁until	-8.107316970825195
▁My	-8.107593536376953
▁eight	-8.112364768981934
▁tell	-8.115467071533203
▁making	-8.117584228515625
▁strong	-8.121337890625
▁open	-8.12183666229248
▁actually	-8.124341011047363
▁provide	-8.12435245513916
▁play	-8.128270149230957
▁working	-8.133935928344727
▁seven	-8.13516902923584
▁seen	-8.135941505432129
▁game	-8.136309623718262
G	-8.138359069824219
▁care	-8.138374328613281
▁across	-8.138751983642578
▁real	-8.14109992980957
She	-8.142169952392578
▁expect	-8.142950057983398
h	-8.148978233337402
▁eyes	-8.149852752685547
▁customers	-8.156915664672852
▁wanted	-8.158713340759277
▁future	-8.159430503845215
▁mean	-8.15947437286377
▁less	-8.160208702087402
▁value	-8.163634300231934
They	-8.164740562438965
ri	-8.166837692260742
us	-8.171369552612305
▁together	-8.171481132507324
▁night	-8.173967361450195
at	-8.17464828491211
▁free	-8.180434226989746
▁money	-8.181621551513672
▁ever	-8.183865547180176
▁C	-8.184990882873535
est	-8.189212799072266
▁G	-8.192178726196289
k	-8.192249298095703
▁full	-8.19275188446045
te	-8.192930221557617
▁con	-8.193365097045898
▁e	-8.1961088180542
▁getting	-8.197453498840332
▁level	-8.197566032409668
ive	-8.200422286987305
▁days	-8.201436042785645
▁question	-8.206936836242676
is	-8.20701789855957
▁within	-8.207649230957031
as	-8.20847225189209
▁To	-8.210245132446289
▁wasn	-8.210742950439453
▁percent	-8.214645385742188
▁mind	-8.215221405029297
man	-8.218704223632812
▁house	-8.220691680908203
ry	-8.222005844116211
O	-8.222148895263672
▁power	-8.223660469055176
▁large	-8.225019454956055
▁try	-8.23160457611084
▁top	-8.233399391174316
▁understand	-8.234081268310547
▁having	-8.234993934631348
▁study	-8.23857593536377
▁several	-8.23861312866211
lo	-8.240559577941895
▁everything	-8.241168975830078
ro	-8.245965957641602
▁P	-8.247756004333496
▁cost	-8.253983497619629
to	-8.254505157470703
▁nothing	-8.254530906677246
ies	-8.255298614501953
▁light	-8.260275840759277
▁run	-8.261909484863281
▁forward	-8.262873649597168
▁won	-8.263346672058105
ter	-8.263443946838379
▁saw	-8.265908241271973
▁pre	-8.26627254486084
▁started	-8.267229080200195
▁service	-8.26761245727539
▁possible	-8.26812744140625
▁often	-8.268689155578613
▁once	-8.272205352783203
▁control	-8.27379035949707
▁body	-8.277435302734375
▁knew	-8.277947425842285
▁product	-8.278457641601562
▁felt	-8.280497550964355
▁problem	-8.281584739685059
▁talk	-8.283254623413086
▁person	-8.284041404724121
▁become	-8.285494804382324
▁old	-8.290512084960938
▁performance	-8.290542602539062
u	-8.294360160827637
▁group	-8.298154830932617
▁read	-8.29883098602295
▁co	-8.30103588104248
▁state	-8.301935195922852
There	-8.30565071105957
▁half	-8.306811332702637
▁book	-8.309222221374512
▁later	-8.310188293457031
▁nine	-8.313541412353516
▁post	-8.314787864685059
▁thirty	-8.314946174621582
▁turn	-8.316267013549805
▁trying	-8.316567420959473
▁However	-8.318689346313477
ia	-8.318861961364746
▁Re	-8.320618629455566
na	-8.321441650390625
▁per	-8.32193374633789
▁week	-8.322884559631348
For	-8.324872016906738
▁least	-8.325053215026855
▁told	-8.32524585723877
When	-8.326165199279785
▁available	-8.326297760009766
▁yet	-8.327689170837402
N	-8.330121994018555
id	-8.333553314208984
▁move	-8.33487606048584
▁food	-8.342947959899902
ta	-8.350167274475098
▁someone	-8.352334976196289
▁R	-8.354310035705566
▁probably	-8.355323791503906
▁including	-8.355571746826172
▁children	-8.355752944946289
▁share	-8.356854438781738
▁All	-8.35838508605957
ist	-8.360848426818848
▁patients	-8.361551284790039
▁given	-8.362156867980957
▁God	-8.363787651062012
▁higher	-8.364104270935059
▁impact	-8.364212989807129
▁plan	-8.367526054382324
▁quite	-8.37077522277832
▁area	-8.371160507202148
▁example	-8.372697830200195
ted	-8.373359680175781
▁increase	-8.373871803283691
▁school	-8.377646446228027
f	-8.37803840637207
▁close	-8.382862091064453
rs	-8.385839462280273
▁products	-8.386041641235352
▁result	-8.386971473693848
That	-8.390459060668945
▁job	-8.396746635437012
ne	-8.397135734558105
ate	-8.402352333068848
ary	-8.403524398803711
▁name	-8.406161308288574
▁coming	-8.406171798706055
▁live	-8.406765937805176
age	-8.407465934753418
▁local	-8.408974647521973
▁model	-8.409003257751465
ine	-8.411062240600586
et	-8.414412498474121
▁O	-8.416620254516602
▁space	-8.416875839233398
▁terms	-8.416924476623535
▁door	-8.417108535766602
▁Do	-8.420166015625
▁along	-8.421692848205566
▁asked	-8.421943664550781
▁financial	-8.425532341003418
▁further	-8.425549507141113
▁sales	-8.425655364990234
co	-8.4257230758667
▁due	-8.426036834716797
ul	-8.426810264587402
▁whole	-8.43134880065918
se	-8.431780815124512
▁clear	-8.432836532592773
▁pretty	-8.43518352508545
▁moment	-8.436375617980957
▁months	-8.438638687133789
▁matter	-8.441819190979004
▁lower	-8.443288803100586
▁New	-8.445771217346191
▁else	-8.44624137878418
▁early	-8.44658088684082
▁significant	-8.446621894836426
▁whether	-8.446776390075684
▁key	-8.447430610656738
▁present	-8.448958396911621
ling	-8.45173454284668
▁pro	-8.452322006225586
me	-8.452760696411133
▁H	-8.453119277954102
ty	-8.453582763671875
▁based	-8.457550048828125
▁means	-8.459968566894531
▁reason	-8.460978507995605
▁At	-8.461770057678223
▁development	-8.461977005004883
we	-8.463250160217285
▁times	-8.464659690856934
la	-8.465975761413574
▁focus	-8.465975761413574
ie	-8.466022491455078
▁almost	-8.466063499450684
▁easy	-8.46861457824707
▁idea	-8.470120429992676
H	-8.470903396606445
▁heart	-8.471464157104492
▁myself	-8.47369384765625
▁create	-8.475476264953613
▁pay	-8.476655960083008
ism	-8.476813316345215
▁either	-8.477386474609375
▁sense	-8.47821044921875
ating	-8.478670120239258
▁view	-8.48068904876709
ma	-8.481829643249512
▁story	-8.48243522644043
▁design	-8.483129501342773
▁N	-8.484313011169434
▁front	-8.48443603515625
ant	-8.485512733459473
ton	-8.486039161682129
▁bad	-8.487279891967773
▁fifty	-8.488646507263184
▁current	-8.48897647857666
less	-8.489178657531738
▁third	-8.49014949798584
▁K	-8.490447044372559
▁ask	-8.49252986907959
▁His	-8.493589401245117
▁turned	-8.495783805847168
▁project	-8.49735164642334
▁couple	-8.498517990112305
▁rest	-8.499082565307617
▁however	-8.49966049194336
▁position	-8.50102424621582
▁behind	-8.501418113708496
▁p	-8.504510879516602
ce	-8.507461547851562
▁rate	-8.508020401000977
▁dollars	-8.510940551757812
tic	-8.511006355285645
▁couldn	-8.511335372924805
ous	-8.51404094696045
▁country	-8.515201568603516
x	-8.52010726928711
▁makes	-8.520174026489258
ol	-8.521001815795898
▁Then	-8.522771835327148
V	-8.52587604522705
▁price	-8.52604866027832
ally	-8.5269193649292
ance	-8.526983261108398
▁government	-8.529255867004395
▁men	-8.529698371887207
ge	-8.529923439025879
um	-8.530380249023438
▁hope	-8.53569507598877
However	-8.538361549377441
▁certain	-8.540671348571777
▁everyone	-8.542353630065918
▁health	-8.546198844909668
▁isn	-8.549094200134277
▁quality	-8.55118179321289
li	-8.554330825805664
▁others	-8.55687141418457
▁needs	-8.558337211608887
▁short	-8.55837345123291
▁women	-8.55855941772461
ized	-8.559635162353516
▁add	-8.560595512390137
Our	-8.561317443847656
im	-8.569145202636719
▁public	-8.570659637451172
▁stop	-8.571497917175293
▁needed	-8.575209617614746
ial	-8.577208518981934
ated	-8.577486038208008
▁customer	-8.578124046325684
▁taking	-8.579737663269043
ad	-8.580429077148438
ci	-8.581461906433105
▁form	-8.58478832244873
▁services	-8.58739185333252
▁called	-8.589324951171875
▁risk	-8.592497825622559
▁Now	-8.59309196472168
▁friends	-8.594738960266113
▁yourself	-8.596081733703613
▁ago	-8.599245071411133
▁comes	-8.600005149841309
▁dis	-8.600042343139648
▁Not	-8.602008819580078
▁L	-8.604050636291504
▁addition	-8.604691505432129
ian	-8.606468200683594
the	-8.607853889465332
▁true	-8.609707832336426
▁These	-8.611621856689453
▁low	-8.613490104675293
▁cannot	-8.613986015319824
▁f	-8.614703178405762
▁season	-8.621028900146484
▁One	-8.623513221740723
▁After	-8.625494003295898
▁human	-8.62598705291748
▁site	-8.62649917602539
▁capital	-8.627662658691406
▁program	-8.629121780395508
▁table	-8.630228996276855
▁Or	-8.63025951385498
▁amount	-8.631032943725586
▁forty	-8.631316184997559
▁size	-8.63264274597168
▁Our	-8.633810043334961
▁zero	-8.633918762207031
▁opportunity	-8.635139465332031
▁sort	-8.636603355407715
▁maybe	-8.63801097869873
w	-8.639101028442383
▁list	-8.640716552734375
W	-8.644025802612305
▁content	-8.644292831420898
▁longer	-8.644757270812988
▁taken	-8.64558219909668
▁specific	-8.64676284790039
▁minutes	-8.646831512451172
▁W	-8.6480131149292
▁deal	-8.648536682128906
led	-8.648630142211914
▁single	-8.649090766906738
▁revenue	-8.650717735290527
▁potential	-8.651226043701172
▁leave	-8.653226852416992
▁mother	-8.654033660888672
▁How	-8.656105995178223
▁inside	-8.660234451293945
▁questions	-8.662147521972656
▁drive	-8.663497924804688
▁above	-8.664041519165039
▁treatment	-8.664292335510254
▁remember	-8.664604187011719
▁stay	-8.664787292480469
▁changes	-8.664862632751465
▁wrong	-8.665771484375
▁simple	-8.668951034545898
▁especially	-8.6696138381958
▁positive	-8.671548843383789
▁similar	-8.67216968536377
▁court	-8.673789024353027
▁outside	-8.675491333007812
▁interest	-8.675529479980469
▁words	-8.680087089538574
▁offer	-8.680293083190918
un	-8.681422233581543
▁young	-8.684205055236816
▁tried	-8.686421394348145
▁hands	-8.68718433380127
▁bring	-8.688413619995117
▁rather	-8.688706398010254
▁ninety	-8.694991111755371
▁social	-8.695534706115723
To	-8.695931434631348
▁seems	-8.69677448272705
▁website	-8.700519561767578
▁industry	-8.701170921325684
ck	-8.703654289245605
▁phone	-8.705471992492676
▁black	-8.707906723022461
▁type	-8.708616256713867
▁grow	-8.710078239440918
▁answer	-8.710380554199219
▁learn	-8.710714340209961
▁buy	-8.71073055267334
▁access	-8.712641716003418
▁issue	-8.71422004699707
▁energy	-8.71671199798584
▁known	-8.716874122619629
▁build	-8.719687461853027
▁air	-8.720625877380371
▁demand	-8.721148490905762
son	-8.722095489501953
▁research	-8.72215461730957
▁morning	-8.726156234741211
▁building	-8.726652145385742
▁heard	-8.734536170959473
▁additional	-8.736234664916992
▁period	-8.736248016357422
▁sub	-8.740265846252441
▁white	-8.74291706085205
▁hear	-8.74520206451416
line	-8.74542236328125
▁general	-8.74608325958252
▁voice	-8.747693061828613
am	-8.749157905578613
▁difficult	-8.750100135803223
▁check	-8.750519752502441
ful	-8.753060340881348
▁simply	-8.753337860107422
▁effect	-8.754800796508789
▁approach	-8.755290985107422
▁gave	-8.757719039916992
▁expected	-8.758316040039062
▁M	-8.760342597961426
▁likely	-8.762223243713379
▁en	-8.765178680419922
▁age	-8.765387535095215
▁include	-8.768542289733887
▁De	-8.772834777832031
▁happy	-8.775555610656738
▁hair	-8.777782440185547
▁major	-8.779253005981445
▁special	-8.781108856201172
▁soon	-8.781501770019531
▁opportunities	-8.781625747680664
▁cash	-8.78574275970459
▁Co	-8.785796165466309
de	-8.786044120788574
▁hours	-8.786870002746582
▁woman	-8.787283897399902
ization	-8.788175582885742
▁test	-8.789410591125488
▁personal	-8.789606094360352
▁lost	-8.789848327636719
▁online	-8.792180061340332
▁On	-8.79306411743164
▁quickly	-8.793758392333984
▁media	-8.79546070098877
▁anyone	-8.798500061035156
▁himself	-8.798714637756348
▁role	-8.799570083618164
▁child	-8.8007173538208
▁return	-8.801536560058594
▁environment	-8.802764892578125
▁fun	-8.80501937866211
▁management	-8.805883407592773
min	-8.80760383605957
▁continued	-8.80768871307373
ping	-8.80842399597168
▁range	-8.808472633361816
▁began	-8.808588981628418
▁war	-8.809308052062988
▁cut	-8.809396743774414
▁Some	-8.811066627502441
ver	-8.811814308166504
▁win	-8.811976432800293
▁ground	-8.812247276306152
▁improve	-8.814847946166992
▁wouldn	-8.81583023071289
▁happen	-8.815932273864746
▁city	-8.81661605834961
▁US	-8.817320823669434
▁step	-8.818079948425293
▁technology	-8.819540023803711
▁hit	-8.820282936096191
be	-8.821003913879395
▁U	-8.823180198669434
▁With	-8.828768730163574
▁perfect	-8.82901382446289
What	-8.830363273620605
▁meet	-8.833937644958496
ut	-8.834150314331055
▁sixty	-8.834949493408203
▁American	-8.835281372070312
▁history	-8.83594799041748
▁father	-8.8369140625
▁law	-8.838351249694824
These	-8.838621139526367
▁levels	-8.839377403259277
▁particular	-8.839469909667969
ir	-8.840522766113281
▁review	-8.840693473815918
▁music	-8.84250545501709
▁community	-8.846001625061035
▁anti	-8.846004486083984
▁office	-8.84617805480957
▁allow	-8.847296714782715
▁paper	-8.848665237426758
▁ability	-8.848795890808105
▁field	-8.850868225097656
▁increased	-8.851011276245117
▁thinking	-8.851775169372559
▁chance	-8.852643966674805
▁Her	-8.854609489440918
▁talking	-8.857294082641602
▁cause	-8.860349655151367
up	-8.863797187805176
▁running	-8.864248275756836
▁death	-8.864897727966309
▁living	-8.865151405334473
▁w	-8.865232467651367
▁seeing	-8.86650562286377
▁flow	-8.866890907287598
▁Le	-8.869036674499512
▁issues	-8.872208595275879
▁gone	-8.872232437133789
▁happened	-8.872284889221191
▁nice	-8.8748779296875
▁hold	-8.876883506774902
ish	-8.877400398254395
op	-8.877519607543945
▁seemed	-8.878748893737793
▁success	-8.880816459655762
▁held	-8.882128715515137
▁various	-8.8838529586792
▁evidence	-8.88502311706543
▁contact	-8.886910438537598
▁st	-8.886916160583496
ac	-8.888265609741211
▁account	-8.88862419128418
▁companies	-8.889626502990723
▁progress	-8.890868186950684
▁seem	-8.891290664672852
ities	-8.89338493347168
▁eighty	-8.89366340637207
▁An	-8.895330429077148
z	-8.896357536315918
▁pain	-8.897379875183105
▁among	-8.898667335510254
U	-8.901521682739258
▁main	-8.901754379272461
▁b	-8.901926040649414
▁areas	-8.902198791503906
▁common	-8.902313232421875
con	-8.903358459472656
di	-8.903395652770996
▁sound	-8.905732154846191
▁walk	-8.906558990478516
▁consider	-8.907142639160156
▁following	-8.909357070922852
▁activity	-8.909403800964355
▁class	-8.909649848937988
per	-8.909897804260254
▁strategy	-8.910014152526855
▁complete	-8.91066837310791
▁itself	-8.911422729492188
▁red	-8.912140846252441
▁act	-8.91285514831543
ite	-8.91398811340332
ize	-8.914023399353027
▁color	-8.91744613647461
▁Just	-8.918998718261719
▁upon	-8.920676231384277
▁friend	-8.92316722869873
ative	-8.924302101135254
ti	-8.92452621459961
▁related	-8.925660133361816
ni	-8.92650032043457
▁ready	-8.928775787353516
▁operating	-8.930120468139648
▁below	-8.93014144897461
▁beautiful	-8.931746482849121
▁blood	-8.933876037597656
▁V	-8.934475898742676
vi	-8.934802055358887
▁seventy	-8.934877395629883
▁month	-8.936290740966797
▁break	-8.936320304870605
▁cases	-8.936861991882324
pe	-8.9370756149292
▁alone	-8.937686920166016
▁lead	-8.939208030700684
▁fourth	-8.940343856811523
▁attention	-8.941145896911621
▁entire	-8.941646575927734
▁near	-8.9420747756958
▁bar	-8.944287300109863
▁weeks	-8.945008277893066
ner	-8.945530891418457
▁dark	-8.945745468139648
▁fall	-8.946085929870605
▁students	-8.946386337280273
▁costs	-8.9469575881958
ig	-8.948236465454102
▁cr	-8.948297500610352
▁required	-8.94831657409668
▁Ma	-8.948838233947754
▁Well	-8.95052719116211
▁date	-8.950547218322754
▁remain	-8.951186180114746
▁final	-8.951416969299316
▁action	-8.953153610229492
po	-8.953710556030273
▁road	-8.954126358032227
▁worked	-8.954855918884277
▁function	-8.955721855163574
▁fire	-8.956979751586914
▁La	-8.957415580749512
ard	-8.957942008972168
▁problems	-8.957996368408203
▁individual	-8.958251953125
▁stuff	-8.958815574645996
▁base	-8.961629867553711
go	-8.962295532226562
▁floor	-8.963366508483887
▁writing	-8.964757919311523
▁feeling	-8.964882850646973
▁skin	-8.967132568359375
▁became	-8.967320442199707
▁eighteen	-8.967534065246582
▁production	-8.969568252563477
▁page	-8.970063209533691
▁situation	-8.970524787902832
At	-8.97108268737793
sh	-8.973320007324219
mo	-8.974077224731445
▁film	-8.974183082580566
▁markets	-8.975740432739258
▁benefit	-8.976560592651367
▁decision	-8.978949546813965
▁deep	-8.979765892028809
▁recent	-8.979949951171875
▁term	-8.980487823486328
▁certainly	-8.98050594329834
▁art	-8.981318473815918
▁tax	-8.982601165771484
My	-8.984703063964844
va	-8.984808921813965
ning	-8.986510276794434
▁ex	-8.986832618713379
▁credit	-8.987690925598145
After	-8.987692832946777
▁toward	-8.989052772521973
▁normal	-8.98923110961914
▁kids	-8.989712715148926
▁cell	-8.99116325378418
▁report	-8.991490364074707
▁watch	-8.993006706237793
▁clean	-8.99317741394043
▁usually	-8.996113777160645
▁enjoy	-8.996213912963867
▁total	-8.996703147888184
▁o	-8.99683666229248
▁write	-8.996906280517578
▁moving	-8.99720287322998
K	-8.997252464294434
▁please	-8.997913360595703
▁visit	-9.000447273254395
▁track	-9.002161979675293
▁decided	-9.002223014831543
▁late	-9.002229690551758
▁analysis	-9.005196571350098
▁follow	-9.005692481994629
▁fifteen	-9.005804061889648
▁exactly	-9.008003234863281
No	-9.008248329162598
▁subject	-9.00839614868164
▁goes	-9.00862979888916
v	-9.01268196105957
▁fine	-9.013708114624023
▁Ro	-9.013823509216309
▁United	-9.014283180236816
With	-9.017121315002441
▁network	-9.019694328308105
▁guess	-9.02096939086914
▁sometimes	-9.021164894104004
▁store	-9.021554946899414
▁completely	-9.021965026855469
▁oil	-9.0228271484375
▁choose	-9.026419639587402
▁investment	-9.029200553894043
▁structure	-9.029656410217285
▁fear	-9.029777526855469
ny	-9.029922485351562
▁bed	-9.03017520904541
▁d	-9.030488014221191
▁ways	-9.030634880065918
▁speak	-9.031291007995605
▁looks	-9.031414985656738
▁cross	-9.032261848449707
ow	-9.033699989318848
▁growing	-9.034296035766602
On	-9.034668922424316
ide	-9.035690307617188
our	-9.036490440368652
▁app	-9.037586212158203
▁begin	-9.037795066833496
▁overall	-9.03782844543457
▁release	-9.038235664367676
▁conditions	-9.038442611694336
▁method	-9.038576126098633
▁practice	-9.039318084716797
ors	-9.040189743041992
▁material	-9.040234565734863
▁record	-9.041022300720215
▁code	-9.041402816772461
▁natural	-9.042373657226562
▁factors	-9.042455673217773
▁basis	-9.04255199432373
he	-9.042829513549805
▁unique	-9.04349136352539
▁cells	-9.04384994506836
▁pressure	-9.044132232666016
ex	-9.044721603393555
▁feet	-9.044961929321289
▁event	-9.045313835144043
▁members	-9.04532241821289
no	-9.045724868774414
▁events	-9.046407699584961
▁balance	-9.047109603881836
▁twelve	-9.047873497009277
▁statements	-9.047996520996094
▁address	-9.049616813659668
▁themselves	-9.050763130187988
▁moved	-9.051769256591797
▁knowledge	-9.052037239074707
▁relationship	-9.052607536315918
▁Be	-9.052657127380371
om	-9.052757263183594
ber	-9.053689956665039
▁video	-9.055590629577637
▁word	-9.055703163146973
▁Ba	-9.056832313537598
▁center	-9.057174682617188
▁party	-9.057209014892578
▁response	-9.057575225830078
▁Sa	-9.057779312133789
▁path	-9.060260772705078
▁changed	-9.062718391418457
▁Con	-9.062888145446777
out	-9.062955856323242
▁difference	-9.065526962280273
▁wait	-9.066162109375
▁safe	-9.068219184875488
ence	-9.068360328674316
▁choice	-9.071955680847168
ot	-9.073736190795898
bb	-9.074084281921387
▁training	-9.074644088745117
▁fit	-9.0750732421875
▁studies	-9.075599670410156
▁Me	-9.07638931274414
▁fast	-9.076455116271973
▁kept	-9.0765962600708
Now	-9.077540397644043
▁sat	-9.077980041503906
▁patient	-9.079553604125977
▁Mo	-9.080622673034668
▁eye	-9.083431243896484
ster	-9.084266662597656
▁land	-9.086034774780273
▁email	-9.08607006072998
▁instead	-9.086719512939453
▁works	-9.089128494262695
▁spend	-9.09030818939209
▁Even	-9.090448379516602
▁takes	-9.09058666229248
▁lives	-9.090919494628906
▁points	-9.092453002929688
▁weight	-9.094164848327637
▁associated	-9.094367027282715
ha	-9.094374656677246
▁throughout	-9.095017433166504
▁interesting	-9.09505558013916
▁touch	-9.095544815063477
▁avoid	-9.095552444458008
▁global	-9.095565795898438
land	-9.095698356628418
▁travel	-9.096771240234375
▁towards	-9.098821640014648
▁parents	-9.100693702697754
▁mentioned	-9.102211952209473
▁dead	-9.102920532226562
▁necessary	-9.102977752685547
▁says	-9.10336685180664
▁Ca	-9.103702545166016
▁brand	-9.10418701171875
▁ca	-9.106893539428711
bo	-9.106914520263672
▁Your	-9.10720157623291
▁board	-9.10727310180664
one	-9.107793807983398
▁beginning	-9.108917236328125
hi	-9.109561920166016
▁Li	-9.111393928527832
way	-9.111531257629395
▁million	-9.111750602722168
▁multiple	-9.11208438873291
▁Q	-9.114168167114258
▁political	-9.114510536193848
▁ahead	-9.115668296813965
▁police	-9.115984916687012
▁c	-9.116399765014648
▁brought	-9.117345809936523
▁earlier	-9.118107795715332
▁respect	-9.118727684020996
▁t	-9.118962287902832
ten	-9.119970321655273
os	-9.120656967163086
▁Ra	-9.121208190917969
▁included	-9.121458053588867
ical	-9.12186336517334
▁met	-9.12237548828125
▁focused	-9.123270988464355
▁provided	-9.123370170593262
▁involved	-9.12412166595459
▁considered	-9.126982688903809
▁huge	-9.127280235290527
▁v	-9.128901481628418
▁section	-9.130605697631836
▁cool	-9.131034851074219
▁blog	-9.132284164428711
▁particularly	-9.132919311523438
▁stand	-9.135016441345215
While	-9.135579109191895
▁multi	-9.135714530944824
▁Don	-9.137218475341797
▁games	-9.139162063598633
▁extra	-9.139732360839844
▁systems	-9.140408515930176
▁playing	-9.140678405761719
▁economic	-9.140767097473145
nt	-9.14271068572998
▁reading	-9.143413543701172
▁sign	-9.144187927246094
▁search	-9.145021438598633
▁pick	-9.145244598388672
▁image	-9.145580291748047
▁direction	-9.146232604980469
▁easily	-9.147619247436523
ward	-9.147964477539062
les	-9.148043632507324
ron	-9.153335571289062
▁worth	-9.15385627746582
▁language	-9.154398918151855
▁features	-9.154803276062012
▁nature	-9.155993461608887
▁ra	-9.1564302444458
▁rates	-9.156756401062012
mi	-9.15697193145752
ag	-9.159100532531738
ho	-9.159831047058105
▁professional	-9.160904884338379
▁finally	-9.162623405456543
▁goal	-9.163439750671387
ga	-9.165597915649414
▁details	-9.166306495666504
do	-9.166691780090332
▁strength	-9.167176246643066
▁beyond	-9.167901992797852
▁received	-9.169049263000488
▁mix	-9.169161796569824
▁hospital	-9.171574592590332
▁Can	-9.173285484313965
▁advantage	-9.173941612243652
▁property	-9.174270629882812
▁average	-9.175146102905273
▁girl	-9.176199913024902
▁disease	-9.17630672454834
▁haven	-9.17673397064209
▁Bo	-9.177088737487793
▁effects	-9.177793502807617
und	-9.178144454956055
▁players	-9.178789138793945
▁standard	-9.180183410644531
▁hot	-9.18160629272461
▁ensure	-9.184082984924316
▁sleep	-9.184686660766602
▁America	-9.184865951538086
▁deliver	-9.185235023498535
▁Let	-9.185508728027344
▁style	-9.185693740844727
▁saying	-9.18585205078125
▁prior	-9.186640739440918
▁clients	-9.187456130981445
king	-9.188356399536133
dy	-9.189778327941895
▁culture	-9.189794540405273
▁eat	-9.190607070922852
▁di	-9.193279266357422
▁created	-9.193856239318848
▁town	-9.194279670715332
▁compared	-9.196785926818848
em	-9.200785636901855
All	-9.200858116149902
▁super	-9.201762199401855
mer	-9.203787803649902
▁staff	-9.204059600830078
▁security	-9.204141616821289
▁sit	-9.204352378845215
▁private	-9.20480728149414
ley	-9.205636024475098
▁cold	-9.207096099853516
ring	-9.207206726074219
▁Why	-9.20769214630127
▁truth	-9.209190368652344
ak	-9.210597038269043
▁fully	-9.210958480834961
▁solution	-9.211678504943848
▁currently	-9.21406364440918
▁round	-9.214239120483398
▁shows	-9.217106819152832
▁reach	-9.217602729797363
ions	-9.219377517700195
▁Po	-9.220008850097656
▁computer	-9.220454216003418
▁platform	-9.220829010009766
lu	-9.221309661865234
▁businesses	-9.221561431884766
▁China	-9.22292709350586
▁starting	-9.22407054901123
▁St	-9.224159240722656
▁lack	-9.226099967956543
▁slow	-9.226428985595703
by	-9.226673126220703
ff	-9.226850509643555
▁added	-9.227705955505371
▁loved	-9.227957725524902
▁save	-9.228710174560547
▁previous	-9.22909164428711
▁projects	-9.231302261352539
end	-9.231998443603516
▁guy	-9.232382774353027
▁medical	-9.232547760009766
▁cover	-9.234000205993652
▁serve	-9.235353469848633
▁Al	-9.2355375289917
ably	-9.236568450927734
▁mo	-9.238011360168457
▁States	-9.238964080810547
▁fight	-9.23913288116455
▁effective	-9.239288330078125
▁directly	-9.239349365234375
▁loss	-9.239731788635254
iv	-9.239887237548828
▁showed	-9.24007511138916
▁population	-9.240303993225098
▁source	-9.240545272827148
ap	-9.240883827209473
▁explain	-9.24106502532959
▁learning	-9.242542266845703
▁portfolio	-9.243864059448242
▁By	-9.244741439819336
▁contract	-9.245318412780762
▁application	-9.245551109313965
▁warm	-9.246170043945312
▁mid	-9.247237205505371
▁picture	-9.247333526611328
▁physical	-9.247631072998047
▁la	-9.248059272766113
▁commercial	-9.248221397399902
▁wish	-9.248804092407227
▁stood	-9.249431610107422
▁count	-9.249661445617676
▁groups	-9.249773025512695
ger	-9.250032424926758
▁First	-9.250845909118652
▁original	-9.251830101013184
▁Mar	-9.251903533935547
ip	-9.252108573913574
▁piece	-9.25240707397461
▁guys	-9.25243854522705
▁imp	-9.252751350402832
▁surface	-9.253294944763184
▁clinical	-9.253369331359863
▁arm	-9.25457763671875
▁reported	-9.257145881652832
▁Maybe	-9.257844924926758
▁version	-9.259017944335938
▁wide	-9.259749412536621
▁condition	-9.259893417358398
▁recently	-9.260092735290527
▁ran	-9.26019287109375
▁negative	-9.260929107666016
▁spent	-9.261228561401367
▁reduce	-9.261868476867676
▁series	-9.261927604675293
▁stopped	-9.262492179870605
der	-9.263162612915039
▁actual	-9.264620780944824
▁existing	-9.265445709228516
▁summer	-9.265503883361816
▁hour	-9.266851425170898
▁brain	-9.2691011428833
▁wall	-9.269678115844727
ship	-9.27063274383545
▁Trump	-9.271560668945312
▁X	-9.272157669067383
▁giving	-9.272207260131836
▁clearly	-9.272592544555664
▁shape	-9.27273941040039
▁items	-9.273880004882812
▁news	-9.275364875793457
▁limited	-9.276786804199219
▁successful	-9.277477264404297
▁ball	-9.27804183959961
▁national	-9.278332710266113
▁trust	-9.279162406921387
ise	-9.279598236083984
ee	-9.280129432678223
▁stage	-9.28045654296875
▁sent	-9.282045364379883
▁card	-9.283472061157227
▁direct	-9.284272193908691
▁income	-9.284521102905273
▁receive	-9.28466510772705
▁note	-9.285640716552734
▁quick	-9.286651611328125
▁hurt	-9.288019180297852
▁trial	-9.289422988891602
▁built	-9.28944206237793
▁spot	-9.289783477783203
ub	-9.290059089660645
▁While	-9.29024887084961
▁green	-9.290287971496582
com	-9.29279613494873
▁inter	-9.293018341064453
time	-9.295182228088379
▁gas	-9.295427322387695
▁policy	-9.295574188232422
▁benefits	-9.296290397644043
▁Because	-9.296348571777344
▁although	-9.296401977539062
▁books	-9.296941757202148
▁force	-9.297499656677246
bi	-9.297698974609375
▁followed	-9.298550605773926
ab	-9.298935890197754
▁lose	-9.29928207397461
▁screen	-9.299908638000488
▁expression	-9.299935340881348
▁po	-9.300152778625488
▁options	-9.30041217803955
▁effort	-9.300901412963867
▁perhaps	-9.301300048828125
▁Yes	-9.301902770996094
▁sp	-9.302532196044922
▁numbers	-9.303069114685059
ca	-9.303228378295898
▁heat	-9.303815841674805
▁countries	-9.303829193115234
▁organization	-9.304267883300781
▁immediately	-9.30594253540039
▁played	-9.307157516479492
▁seat	-9.30797290802002
▁highly	-9.308159828186035
ud	-9.30834674835205
▁Z	-9.308466911315918
▁lines	-9.308999061584473
▁text	-9.309168815612793
▁larger	-9.3098726272583
▁press	-9.310992240905762
▁understanding	-9.31200122833252
▁agree	-9.31274700164795
▁opened	-9.31387710571289
▁doubt	-9.314868927001953
▁stock	-9.315619468688965
▁movement	-9.315997123718262
tro	-9.316733360290527
▁mouth	-9.316764831542969
One	-9.317487716674805
lin	-9.317502975463867
▁trade	-9.317822456359863
▁activities	-9.318480491638184
▁marketing	-9.318662643432617
let	-9.319684028625488
▁sell	-9.319792747497559
▁walked	-9.320128440856934
▁trip	-9.322787284851074
▁window	-9.322869300842285
▁figure	-9.323201179504395
▁soft	-9.323420524597168
▁fresh	-9.323432922363281
▁wife	-9.323488235473633
▁son	-9.323790550231934
▁character	-9.324891090393066
▁smile	-9.325878143310547
▁host	-9.326271057128906
▁prevent	-9.326676368713379
▁send	-9.327789306640625
▁thank	-9.32806396484375
▁plans	-9.32824420928955
tri	-9.329668998718262
mon	-9.330827713012695
▁whatever	-9.33126163482666
▁Pro	-9.331354141235352
▁blue	-9.331950187683105
▁box	-9.33199405670166
▁gun	-9.332023620605469
▁gives	-9.334410667419434
▁digital	-9.334794998168945
▁affect	-9.33498764038086
ations	-9.335553169250488
▁complex	-9.336756706237793
side	-9.336847305297852
▁speed	-9.336945533752441
▁ho	-9.337342262268066
▁user	-9.338160514831543
▁comment	-9.33912181854248
▁greater	-9.339585304260254
▁Europe	-9.339704513549805
ke	-9.340507507324219
▁straight	-9.340538024902344
▁waiting	-9.341344833374023
▁definitely	-9.342202186584473
Then	-9.342578887939453
▁aren	-9.342781066894531
ging	-9.344524383544922
fe	-9.34591007232666
▁guidance	-9.345918655395508
▁onto	-9.34665584564209
▁remains	-9.346949577331543
▁York	-9.347989082336426
▁Go	-9.34846019744873
▁breath	-9.348713874816895
▁scale	-9.350408554077148
▁target	-9.350615501403809
▁reached	-9.35068416595459
▁im	-9.350930213928223
ect	-9.352499008178711
▁prices	-9.353949546813965
▁closed	-9.354192733764648
▁meeting	-9.354921340942383
ens	-9.355224609375
▁damage	-9.355266571044922
▁led	-9.355658531188965
▁pulled	-9.356043815612793
ight	-9.357335090637207
ang	-9.358683586120605
▁distribution	-9.358735084533691
da	-9.358964920043945
▁attack	-9.359869003295898
▁notice	-9.359969139099121
▁driving	-9.360588073730469
▁sixteen	-9.361918449401855
▁supply	-9.36197280883789
▁tend	-9.362151145935059
▁happens	-9.36215877532959
▁core	-9.363235473632812
ice	-9.364052772521973
▁provides	-9.364805221557617
▁shot	-9.36662769317627
tor	-9.366937637329102
▁claim	-9.367058753967285
▁volume	-9.367399215698242
que	-9.368123054504395
▁develop	-9.368241310119629
▁significantly	-9.368348121643066
▁bo	-9.368695259094238
▁efforts	-9.369409561157227
▁shown	-9.37149715423584
▁vi	-9.374475479125977
▁comments	-9.374483108520508
▁ideas	-9.375184059143066
▁cancer	-9.375377655029297
▁resources	-9.37569808959961
▁match	-9.376679420471191
▁web	-9.37690258026123
▁solid	-9.378040313720703
cing	-9.378747940063477
tion	-9.379764556884766
ped	-9.380178451538086
▁allowed	-9.383825302124023
▁herself	-9.384720802307129
▁shop	-9.384980201721191
fi	-9.386270523071289
▁purpose	-9.386880874633789
▁reasons	-9.387168884277344
ick	-9.387200355529785
▁international	-9.387528419494629
▁purchase	-9.387646675109863
▁written	-9.387951850891113
▁fair	-9.38888931274414
▁according	-9.38929557800293
▁May	-9.39040470123291
▁amazing	-9.390771865844727
▁brother	-9.390897750854492
▁appear	-9.391203880310059
▁healthy	-9.39196491241455
▁slightly	-9.392057418823242
izing	-9.392983436584473
▁bottom	-9.393777847290039
▁mine	-9.39545726776123
pa	-9.397199630737305
▁edge	-9.397500038146973
▁legal	-9.397533416748047
▁operations	-9.398469924926758
▁race	-9.399693489074707
▁J	-9.39976978302002
▁therefore	-9.400009155273438
▁sun	-9.400651931762695
▁drink	-9.400778770446777
ious	-9.401473999023438
▁Vi	-9.401628494262695
▁John	-9.401884078979492
▁article	-9.40215015411377
▁g	-9.402345657348633
▁types	-9.404766082763672
▁k	-9.405683517456055
▁pass	-9.406025886535645
▁Of	-9.406548500061035
▁insurance	-9.407103538513184
▁learned	-9.407305717468262
act	-9.407686233520508
oc	-9.407748222351074
▁capacity	-9.407751083374023
▁flat	-9.409321784973145
▁talked	-9.41000747680664
▁require	-9.411092758178711
▁margin	-9.411233901977539
▁designed	-9.411356925964355
▁scene	-9.411463737487793
▁serious	-9.411959648132324
▁paid	-9.4121675491333
ea	-9.414348602294922
▁easier	-9.414655685424805
▁plant	-9.417147636413574
▁arms	-9.418623924255371
▁nearly	-9.418676376342773
▁ourselves	-9.41935920715332
bu	-9.419500350952148
▁interested	-9.419919967651367
▁hadn	-9.420393943786621
▁stories	-9.420733451843262
▁correct	-9.421256065368652
▁Ha	-9.421525001525879
▁allows	-9.42156982421875
▁software	-9.421608924865723
▁behavior	-9.42204761505127
▁passed	-9.422333717346191
Some	-9.422554969787598
▁solutions	-9.423105239868164
▁middle	-9.423758506774902
ph	-9.42529010772705
lic	-9.426338195800781
▁shift	-9.42663860321045
▁region	-9.427032470703125
ey	-9.428112030029297
▁improvement	-9.42821979522705
▁discuss	-9.430672645568848
▁Court	-9.430954933166504
▁spread	-9.431303977966309
▁option	-9.43181037902832
▁eleven	-9.432363510131836
▁update	-9.432374000549316
▁appropriate	-9.433126449584961
▁Most	-9.433130264282227
▁expectations	-9.434133529663086
Not	-9.434250831604004
▁file	-9.435748100280762
▁drop	-9.436022758483887
▁generally	-9.436613082885742
▁husband	-9.437790870666504
▁produce	-9.438657760620117
▁includes	-9.439204216003418
▁developed	-9.440290451049805
▁stick	-9.440302848815918
▁charge	-9.440963745117188
ology	-9.441035270690918
▁poor	-9.441043853759766
▁favorite	-9.441655158996582
▁State	-9.441832542419434
▁excited	-9.442636489868164
▁Ho	-9.442981719970703
▁campaign	-9.444170951843262
▁mis	-9.444428443908691
▁Here	-9.44467830657959
▁comp	-9.444927215576172
▁comfortable	-9.445503234863281
▁leading	-9.446390151977539
nd	-9.44678020477295
▁achieve	-9.446858406066895
ft	-9.448502540588379
ier	-9.448582649230957
▁kitchen	-9.44875717163086
▁performed	-9.448908805847168
▁yes	-9.44948673248291
▁request	-9.449888229370117
gu	-9.450387001037598
▁English	-9.451751708984375
ified	-9.45296859741211
▁trouble	-9.453042984008789
▁Pa	-9.453057289123535
ath	-9.453383445739746
▁stress	-9.45385456085205
▁dog	-9.454329490661621
▁traditional	-9.454507827758789
▁mark	-9.454524040222168
▁suggest	-9.45519733428955
▁challenge	-9.45630931854248
▁message	-9.457006454467773
▁wind	-9.457195281982422
▁manage	-9.458195686340332
▁career	-9.45834732055664
▁chair	-9.45849609375
▁ma	-9.459375381469727
▁baby	-9.459492683410645
ction	-9.459906578063965
▁parts	-9.461257934570312
▁Lo	-9.461697578430176
▁strategic	-9.46212387084961
▁increasing	-9.462295532226562
▁programs	-9.4627046585083
▁conference	-9.463689804077148
▁Car	-9.46458625793457
▁critical	-9.46485710144043
▁watching	-9.465089797973633
▁em	-9.465258598327637
▁died	-9.467202186584473
that	-9.467326164245605
▁Ta	-9.467610359191895
mb	-9.468790054321289
▁worse	-9.46985912322998
ries	-9.47001838684082
▁location	-9.471492767333984
▁detail	-9.471529006958008
▁education	-9.471941947937012
ah	-9.472478866577148
▁click	-9.472550392150879
▁dry	-9.474591255187988
▁safety	-9.475911140441895
▁protect	-9.476656913757324
▁extremely	-9.476844787597656
▁taste	-9.478456497192383
▁perspective	-9.47898006439209
▁fourteen	-9.479291915893555
io	-9.479991912841797
ble	-9.480109214782715
ual	-9.480253219604492
▁improved	-9.480995178222656
▁helped	-9.481178283691406
▁boy	-9.481291770935059
▁corner	-9.481553077697754
▁bill	-9.481674194335938
▁band	-9.482199668884277
ile	-9.482294082641602
▁dream	-9.482648849487305
▁competitive	-9.483230590820312
oo	-9.484750747680664
▁pull	-9.485336303710938
ability	-9.485342025756836
ple	-9.485373497009277
▁bank	-9.485440254211426
▁earnings	-9.486143112182617
▁presence	-9.486443519592285
His	-9.486809730529785
▁steps	-9.487508773803711
▁device	-9.48825454711914
▁Once	-9.488933563232422
▁sc	-9.489640235900879
▁worry	-9.490947723388672
▁train	-9.491278648376465
ru	-9.492051124572754
▁seventeen	-9.492171287536621
▁obviously	-9.49291706085205
▁agreement	-9.493257522583008
▁meant	-9.494194030761719
▁pleased	-9.494424819946289
▁useful	-9.495477676391602
▁net	-9.495637893676758
▁rule	-9.495723724365234
ator	-9.496336936950684
▁truly	-9.496798515319824
▁th	-9.497084617614746
▁ro	-9.498037338256836
▁debt	-9.498139381408691
▁Ne	-9.498784065246582
Re	-9.498858451843262
▁prepared	-9.499272346496582
uff	-9.50009536743164
J	-9.500762939453125
▁initial	-9.501382827758789
▁active	-9.501631736755371
▁users	-9.501782417297363
▁accept	-9.501985549926758
ba	-9.502754211425781
▁player	-9.502995491027832
▁South	-9.50318431854248
▁guide	-9.5037841796875
ible	-9.50803279876709
▁determine	-9.51032829284668
▁variety	-9.510486602783203
▁dollar	-9.510805130004883
▁modern	-9.51089096069336
▁excellent	-9.510931015014648
▁sitting	-9.51203727722168
▁retail	-9.514431953430176
▁secret	-9.514904975891113
▁glass	-9.515236854553223
▁continues	-9.516239166259766
▁ship	-9.516504287719727
nc	-9.51667594909668
▁values	-9.5173921585083
▁Ka	-9.517674446105957
ill	-9.51862621307373
▁investments	-9.519630432128906
▁gl	-9.519743919372559
▁primary	-9.519972801208496
▁memory	-9.520354270935059
▁gets	-9.520523071289062
▁equipment	-9.520764350891113
▁fl	-9.522168159484863
▁tools	-9.523978233337402
▁cl	-9.524128913879395
▁Please	-9.525474548339844
▁sex	-9.52650260925293
▁basic	-9.526886940002441
▁segment	-9.527484893798828
▁catch	-9.528844833374023
▁respond	-9.534034729003906
qui	-9.534080505371094
▁Also	-9.534709930419922
ach	-9.534732818603516
▁lo	-9.535408020019531
▁sheet	-9.536564826965332
▁exercise	-9.536609649658203
▁temperature	-9.536789894104004
▁factor	-9.537064552307129
▁daily	-9.537367820739746
▁block	-9.538104057312012
▁maintain	-9.538667678833008
▁City	-9.539138793945312
for	-9.539582252502441
▁handle	-9.540543556213379
▁street	-9.542570114135742
▁vote	-9.54257583618164
▁wonderful	-9.5426607131958
▁decide	-9.543288230895996
men	-9.543622016906738
▁combination	-9.54379653930664
▁assets	-9.544400215148926
▁die	-9.544876098632812
▁rock	-9.544930458068848
ear	-9.545615196228027
▁se	-9.545625686645508
▁hotel	-9.546890258789062
ign	-9.547223091125488
▁Thank	-9.54745864868164
▁counter	-9.548599243164062
▁micro	-9.54862117767334
▁providing	-9.548686981201172
▁popular	-9.549903869628906
mp	-9.550313949584961
▁Sp	-9.550323486328125
▁reality	-9.550888061523438
tter	-9.5521879196167
▁experienced	-9.552318572998047
▁h	-9.552738189697266
▁star	-9.552776336669922
▁fell	-9.552862167358398
gg	-9.5530424118042
▁sweet	-9.553352355957031
▁motion	-9.553611755371094
▁standing	-9.553894996643066
▁Like	-9.554832458496094
▁machine	-9.555370330810547
▁smaller	-9.555550575256348
▁apply	-9.555880546569824
▁sea	-9.556057929992676
▁profit	-9.556337356567383
▁length	-9.557214736938477
▁bi	-9.557326316833496
▁Gr	-9.55760669708252
▁display	-9.557830810546875
▁offers	-9.558544158935547
▁regular	-9.558650016784668
▁generation	-9.558686256408691
▁unit	-9.559295654296875
▁foot	-9.55991268157959
▁perform	-9.560108184814453
▁movie	-9.56037712097168
au	-9.560697555541992
ure	-9.560962677001953
▁link	-9.56108570098877
▁pricing	-9.561164855957031
▁planning	-9.561388969421387
▁finding	-9.561677932739258
ists	-9.561753273010254
▁heavy	-9.562033653259277
▁club	-9.562050819396973
▁methods	-9.562395095825195
▁client	-9.56290340423584
▁daughter	-9.563468933105469
▁TV	-9.56458854675293
cur	-9.565478324890137
▁listen	-9.566657066345215
▁majority	-9.567079544067383
▁concept	-9.567421913146973
▁models	-9.567788124084473
▁powerful	-9.567842483520508
▁partner	-9.568026542663574
▁driven	-9.568531036376953
▁states	-9.568758964538574
▁distance	-9.569584846496582
▁observed	-9.569770812988281
▁skills	-9.569791793823242
▁weather	-9.57036304473877
▁photo	-9.571488380432129
ever	-9.57174015045166
ient	-9.572081565856934
▁farm	-9.574246406555176
▁kill	-9.574492454528809
▁via	-9.574895858764648
▁thirteen	-9.576066970825195
▁interview	-9.576309204101562
▁suit	-9.576970100402832
▁influence	-9.577033042907715
▁bright	-9.577608108520508
▁firm	-9.578392028808594
ric	-9.579488754272461
aw	-9.579851150512695
▁creating	-9.580342292785645
▁rules	-9.581687927246094
▁realize	-9.582011222839355
▁wants	-9.582165718078613
ler	-9.582907676696777
▁spoke	-9.583500862121582
▁War	-9.583876609802246
▁park	-9.584189414978027
ps	-9.585494041442871
▁instance	-9.58726978302002
▁Jesus	-9.587743759155273
▁wonder	-9.588713645935059
port	-9.588805198669434
▁station	-9.588948249816895
▁Are	-9.589282989501953
▁closer	-9.590034484863281
▁places	-9.59005069732666
pt	-9.590156555175781
▁older	-9.590350151062012
▁holding	-9.591254234313965
▁wood	-9.591815948486328
▁University	-9.59270191192627
▁European	-9.592720031738281
▁cycle	-9.593494415283203
ium	-9.59414291381836
▁launch	-9.595041275024414
▁collection	-9.596379280090332
▁images	-9.59756088256836
▁phase	-9.597587585449219
Well	-9.598270416259766
▁tu	-9.598492622375488
▁college	-9.599220275878906
▁actions	-9.599254608154297
▁trans	-9.599390029907227
dge	-9.599482536315918
ory	-9.600619316101074
▁forget	-9.60157585144043
▁caught	-9.601834297180176
▁aware	-9.602455139160156
▁camera	-9.603679656982422
▁previously	-9.603720664978027
▁finished	-9.604569435119629
▁returned	-9.606340408325195
▁pair	-9.607458114624023
▁custom	-9.609095573425293
▁map	-9.609248161315918
▁signal	-9.610067367553711
▁El	-9.611422538757324
▁teams	-9.611451148986816
board	-9.612713813781738
▁leaving	-9.614075660705566
wa	-9.61415958404541
▁cloud	-9.614466667175293
▁communication	-9.61469841003418
▁Na	-9.615625381469727
form	-9.617192268371582
▁coffee	-9.618691444396973
ned	-9.619256973266602
ition	-9.619528770446777
av	-9.619928359985352
▁drug	-9.620485305786133
▁draw	-9.62177562713623
▁discussed	-9.62226390838623
▁presentation	-9.623250007629395
▁realized	-9.623858451843262
▁supposed	-9.624133110046387
▁North	-9.624722480773926
▁slowly	-9.625316619873047
▁raised	-9.625459671020508
▁shut	-9.626029968261719
▁church	-9.626964569091797
By	-9.628180503845215
▁Ga	-9.62829875946045
lan	-9.628305435180664
▁member	-9.628631591796875
▁acquisition	-9.628641128540039
▁despite	-9.629263877868652
▁opinion	-9.629425048828125
che	-9.629796981811523
▁rich	-9.630576133728027
▁tough	-9.630623817443848
▁wear	-9.631043434143066
▁imagine	-9.631141662597656
▁consistent	-9.631631851196289
vo	-9.631632804870605
