<blk>	0.0
<sos/eos>	0.0
<unk>	0.0
S	-2.9193568229675293
T	-3.62225604057312
▁THE	-3.6390748023986816
▁A	-3.9199838638305664
E	-3.977398633956909
▁AND	-4.038878917694092
▁TO	-4.115281581878662
N	-4.1392621994018555
D	-4.238282203674316
▁OF	-4.261264324188232
'	-4.327047824859619
ING	-4.3626580238342285
▁I	-4.430264472961426
Y	-4.476640701293945
▁IN	-4.503903865814209
ED	-4.563878536224365
▁THAT	-4.564927101135254
▁	-4.611609935760498
P	-4.688668251037598
R	-4.691936016082764
▁YOU	-4.700127601623535
M	-4.734678745269775
RE	-4.778960704803467
ER	-4.7922234535217285
C	-4.804409503936768
O	-4.8443684577941895
▁IT	-4.845990180969238
L	-4.928762912750244
A	-5.013040065765381
U	-5.043389797210693
G	-5.079812526702881
▁WE	-5.1571550369262695
▁IS	-5.165921211242676
▁SO	-5.204726219177246
AL	-5.207610130310059
I	-5.208917140960693
▁S	-5.219414710998535
▁RE	-5.259605884552002
AR	-5.264644145965576
B	-5.271263122558594
▁FOR	-5.28787899017334
▁C	-5.289180278778076
▁BE	-5.302088737487793
LE	-5.303797245025635
F	-5.317265033721924
W	-5.362597465515137
▁E	-5.390583515167236
▁HE	-5.398395538330078
LL	-5.399363040924072
▁WAS	-5.419474124908447
LY	-5.419816970825195
OR	-5.450995445251465
IN	-5.512451171875
▁F	-5.516856670379639
VE	-5.5455098152160645
▁THIS	-5.546043395996094
TH	-5.554375171661377
K	-5.597818374633789
▁ON	-5.604915618896484
IT	-5.630507469177246
▁B	-5.643147945404053
▁WITH	-5.669203281402588
▁BUT	-5.693719863891602
EN	-5.694636344909668
CE	-5.701049327850342
RI	-5.740787029266357
▁DO	-5.750228404998779
UR	-5.750885963439941
▁HAVE	-5.757843017578125
▁DE	-5.781976222991943
▁ME	-5.787437438964844
▁T	-5.792184352874756
ENT	-5.849365234375
CH	-5.86931037902832
▁THEY	-5.874101161956787
▁NOT	-5.880222320556641
ES	-5.902445316314697
V	-5.905279159545898
▁AS	-5.90744686126709
RA	-5.914361476898193
▁P	-5.917837142944336
ON	-5.917881011962891
TER	-5.925872325897217
▁ARE	-5.947813510894775
▁WHAT	-5.956636428833008
IC	-5.967848777770996
▁ST	-5.979109764099121
▁LIKE	-6.022324085235596
ATION	-6.049623489379883
▁OR	-6.052227020263672
▁CA	-6.0587639808654785
▁AT	-6.081498146057129
H	-6.0896525382995605
▁KNOW	-6.093889236450195
▁G	-6.099137783050537
AN	-6.100823402404785
▁CON	-6.108602523803711
IL	-6.122589111328125
ND	-6.127483367919922
RO	-6.139258861541748
▁HIS	-6.140096187591553
▁CAN	-6.144445896148682
▁ALL	-6.1462626457214355
TE	-6.1565446853637695
▁THERE	-6.162631988525391
▁SU	-6.189629554748535
▁MO	-6.198215961456299
▁MA	-6.217347145080566
LI	-6.2456793785095215
▁ONE	-6.251768112182617
▁ABOUT	-6.2530012130737305
LA	-6.253087997436523
▁CO	-6.255880355834961
-	-6.260847091674805
▁MY	-6.271344184875488
▁HAD	-6.273896217346191
CK	-6.277370929718018
NG	-6.289103984832764
▁NO	-6.2947211265563965
MENT	-6.307382583618164
AD	-6.31070613861084
LO	-6.313390254974365
ME	-6.313897132873535
▁AN	-6.317819595336914
▁FROM	-6.326704025268555
NE	-6.328218936920166
▁IF	-6.330901622772217
VER	-6.337335109710693
▁JUST	-6.347054958343506
▁PRO	-6.3815741539001465
ION	-6.382028102874756
▁PA	-6.383107662200928
▁WHO	-6.388995170593262
▁SE	-6.391448497772217
EL	-6.395771026611328
IR	-6.399024963378906
▁US	-6.403663635253906
▁UP	-6.409291744232178
▁YOUR	-6.411109924316406
CI	-6.415708065032959
RY	-6.428781509399414
▁GO	-6.432250499725342
▁SHE	-6.4457597732543945
▁LE	-6.454672813415527
▁OUT	-6.461804389953613
▁PO	-6.469594478607178
▁HO	-6.472825050354004
ATE	-6.482476711273193
▁BO	-6.485976219177246
▁BY	-6.487430095672607
▁FA	-6.487788677215576
▁MI	-6.489722728729248
AS	-6.495523452758789
MP	-6.508254528045654
▁HER	-6.514438152313232
VI	-6.515841960906982
▁THINK	-6.518208026885986
▁SOME	-6.5196614265441895
▁WHEN	-6.539550304412842
▁AH	-6.547891139984131
▁PEOPLE	-6.565793991088867
IG	-6.566187381744385
▁WA	-6.584457874298096
▁TE	-6.587077617645264
▁LA	-6.592395305633545
▁WERE	-6.595579147338867
▁LI	-6.596170902252197
▁WOULD	-6.603331565856934
▁SEE	-6.6042070388793945
▁WHICH	-6.607693672180176
DE	-6.611456871032715
GE	-6.612139701843262
▁K	-6.617245674133301
IGHT	-6.639871597290039
▁HA	-6.640974998474121
▁OUR	-6.674405574798584
UN	-6.67952823638916
▁HOW	-6.687088966369629
▁GET	-6.6873979568481445
IS	-6.6945319175720215
UT	-6.703342437744141
Z	-6.709224700927734
CO	-6.713156223297119
ET	-6.715916156768799
UL	-6.716640949249268
IES	-6.727875232696533
IVE	-6.7303786277771
AT	-6.731067657470703
▁O	-6.733020305633545
▁DON	-6.735263824462891
LU	-6.739355564117432
▁TIME	-6.7478742599487305
▁WILL	-6.75713586807251
▁MORE	-6.757719039916992
▁SP	-6.757954120635986
▁NOW	-6.762811660766602
RU	-6.764409065246582
▁THEIR	-6.767008304595947
▁UN	-6.773370265960693
ITY	-6.7884602546691895
OL	-6.7899065017700195
X	-6.792157173156738
TI	-6.795647144317627
US	-6.798153400421143
▁VERY	-6.813176155090332
TION	-6.815155029296875
▁FI	-6.817389488220215
▁SAY	-6.817635536193848
▁BECAUSE	-6.838785171508789
▁EX	-6.839739799499512
▁RO	-6.843217372894287
ERS	-6.868502616882324
IST	-6.870911598205566
▁DA	-6.8730268478393555
TING	-6.874077796936035
▁EN	-6.885142803192139
OM	-6.8852925300598145
▁BA	-6.889501571655273
▁BEEN	-6.8919854164123535
▁LO	-6.89574670791626
▁UM	-6.899879455566406
AGE	-6.904604434967041
ABLE	-6.905559539794922
▁WO	-6.907620429992676
▁RA	-6.9080705642700195
▁OTHER	-6.927620887756348
▁REALLY	-6.927717208862305
ENCE	-6.934639930725098
▁GOING	-6.936440467834473
▁HIM	-6.937822341918945
▁HAS	-6.938195705413818
▁THEM	-6.938523292541504
▁DIS	-6.940507888793945
▁WANT	-6.9482421875
ID	-6.951967239379883
TA	-6.954659938812256
▁LOOK	-6.958589553833008
KE	-6.966830730438232
▁DID	-6.969732284545898
▁SA	-6.9750447273254395
▁VI	-6.97815465927124
▁SAID	-6.9811601638793945
▁RIGHT	-6.982329845428467
▁THESE	-6.98239278793335
▁WORK	-6.982670783996582
▁COM	-7.005914211273193
ALLY	-7.0210137367248535
FF	-7.021905422210693
QU	-7.029819488525391
AC	-7.0320024490356445
▁DR	-7.037059307098389
▁WAY	-7.037661552429199
▁INTO	-7.049734592437744
MO	-7.051361560821533
TED	-7.055178642272949
EST	-7.060355186462402
▁HERE	-7.062788486480713
OK	-7.066590785980225
▁COULD	-7.074836254119873
▁WELL	-7.076806545257568
MA	-7.07980489730835
▁PRE	-7.0837507247924805
▁DI	-7.084110260009766
MAN	-7.091825485229492
▁COMP	-7.092506408691406
▁THEN	-7.093109607696533
IM	-7.094536781311035
▁PER	-7.094709396362305
▁NA	-7.098141193389893
▁WHERE	-7.099503517150879
▁TWO	-7.103742599487305
▁WI	-7.104333400726318
▁FE	-7.122575283050537
INE	-7.135422229766846
▁ANY	-7.136849880218506
TURE	-7.137872695922852
▁OVER	-7.138059139251709
BO	-7.143603801727295
ACH	-7.150747776031494
OW	-7.162942409515381
▁MAKE	-7.169669151306152
▁TRA	-7.179236888885498
HE	-7.1941375732421875
UND	-7.1943793296813965
▁EVEN	-7.19730281829834
ANCE	-7.199363708496094
▁YEAR	-7.200743198394775
HO	-7.201263904571533
AM	-7.208032131195068
▁CHA	-7.2094407081604
▁BACK	-7.212467670440674
VO	-7.220343589782715
ANT	-7.241476058959961
DI	-7.244139194488525
▁ALSO	-7.244414329528809
▁THOSE	-7.249203681945801
▁MAN	-7.2582783699035645
CTION	-7.259936809539795
ICAL	-7.2709455490112305
▁JO	-7.2752180099487305
▁OP	-7.276566028594971
▁NEW	-7.2802629470825195
▁MU	-7.2845683097839355
▁HU	-7.2871904373168945
▁KIND	-7.290564060211182
▁NE	-7.290573596954346
CA	-7.294549942016602
END	-7.299909591674805
TIC	-7.303384304046631
FUL	-7.308001518249512
▁YEAH	-7.3097124099731445
SH	-7.310524940490723
▁APP	-7.318628311157227
▁THINGS	-7.318732261657715
SIDE	-7.318756580352783
▁GOOD	-7.321487903594971
ONE	-7.323854923248291
▁TAKE	-7.331476211547852
CU	-7.335249423980713
▁EVERY	-7.336061000823975
▁MEAN	-7.339163780212402
▁FIRST	-7.356328010559082
OP	-7.358065128326416
▁TH	-7.358164310455322
▁MUCH	-7.360353469848633
▁PART	-7.363028049468994
UGH	-7.380752086639404
▁COME	-7.390247344970703
J	-7.402060508728027
▁THAN	-7.402695655822754
▁EXP	-7.406347751617432
▁AGAIN	-7.406375408172607
▁LITTLE	-7.4123029708862305
MB	-7.420613765716553
▁NEED	-7.429818153381348
▁TALK	-7.429933071136475
IF	-7.43499231338501
FOR	-7.436851978302002
▁SH	-7.437068462371826
ISH	-7.438342094421387
▁STA	-7.444055557250977
ATED	-7.4442877769470215
▁GU	-7.445704936981201
▁LET	-7.448434352874756
IA	-7.452078342437744
▁MAR	-7.462182998657227
▁DOWN	-7.462522983551025
▁DAY	-7.4663591384887695
▁GA	-7.4683051109313965
▁SOMETHING	-7.4737348556518555
▁BU	-7.4795241355896
DUC	-7.479679107666016
HA	-7.485771656036377
▁LOT	-7.489638328552246
▁RU	-7.496410369873047
▁THOUGH	-7.50103235244751
▁GREAT	-7.515714168548584
AIN	-7.53754997253418
▁THROUGH	-7.538137912750244
▁THING	-7.539700984954834
OUS	-7.542984962463379
▁PRI	-7.546633720397949
▁GOT	-7.546683311462402
▁SHOULD	-7.548544883728027
▁AFTER	-7.548874855041504
▁HEAR	-7.5492072105407715
▁TA	-7.558297157287598
▁ONLY	-7.563179016113281
▁CHI	-7.566671848297119
IOUS	-7.584007740020752
▁SHA	-7.587113380432129
▁MOST	-7.595600128173828
▁ACTUALLY	-7.598780632019043
▁START	-7.600463390350342
LIC	-7.60951042175293
▁VA	-7.61021089553833
▁RI	-7.611799240112305
DAY	-7.614293575286865
IAN	-7.619395732879639
▁DOES	-7.622466564178467
ROW	-7.6294145584106445
▁GRA	-7.632865905761719
ITION	-7.646081924438477
▁MANY	-7.64979887008667
▁BEFORE	-7.678394317626953
▁GIVE	-7.678915023803711
PORT	-7.683571815490723
QUI	-7.701172828674316
▁LIFE	-7.701552391052246
▁WORLD	-7.708325386047363
▁PI	-7.712493419647217
▁LONG	-7.7158637046813965
▁THREE	-7.721429824829102
IZE	-7.728706359863281
NESS	-7.730460166931152
▁SHOW	-7.731165885925293
PH	-7.744083881378174
▁WHY	-7.754520893096924
▁QUESTION	-7.765897274017334
WARD	-7.766331195831299
▁THANK	-7.777625560760498
▁PH	-7.7809247970581055
▁DIFFERENT	-7.7979817390441895
▁OWN	-7.800798416137695
▁FEEL	-7.8076171875
▁MIGHT	-7.812119007110596
▁HAPPEN	-7.822569370269775
▁MADE	-7.823610782623291
▁BRO	-7.835050106048584
IBLE	-7.83691930770874
▁HI	-7.839770317077637
▁STATE	-7.843204021453857
▁HAND	-7.853728771209717
▁NEVER	-7.858198642730713
▁PLACE	-7.8697004318237305
▁LOVE	-7.870563507080078
▁DU	-7.871770858764648
▁POINT	-7.8792595863342285
▁HELP	-7.882732391357422
▁COUNT	-7.883047580718994
▁STILL	-7.884458065032959
▁MR	-7.9012274742126465
▁FIND	-7.902881622314453
▁PERSON	-7.92878532409668
▁CAME	-7.930002212524414
▁SAME	-7.953374862670898
▁LAST	-7.97701358795166
▁HIGH	-7.978750705718994
▁OLD	-8.006887435913086
▁UNDER	-8.012083053588867
▁FOUR	-8.012367248535156
▁AROUND	-8.016302108764648
▁SORT	-8.025501251220703
▁CHANGE	-8.029296875
▁YES	-8.033637046813965
SHIP	-8.042017936706543
▁ANOTHER	-8.049089431762695
ATIVE	-8.077142715454102
▁FOUND	-8.092267036437988
▁JA	-8.093506813049316
▁ALWAYS	-8.100232124328613
▁NEXT	-8.109131813049316
▁TURN	-8.110786437988281
▁JU	-8.129608154296875
▁SIX	-8.130176544189453
▁FACT	-8.138091087341309
▁INTEREST	-8.141990661621094
▁WORD	-8.151030540466309
▁THOUSAND	-8.161725044250488
▁HUNDRED	-8.191277503967285
▁NUMBER	-8.192710876464844
▁IDEA	-8.20110034942627
▁PLAN	-8.213858604431152
▁COURSE	-8.216991424560547
▁SCHOOL	-8.222261428833008
▁HOUSE	-8.228849411010742
▁TWENTY	-8.233541488647461
▁JE	-8.23871898651123
▁PLAY	-8.247897148132324
▁AWAY	-8.25259017944336
▁LEARN	-8.254034042358398
▁HARD	-8.255229949951172
▁WEEK	-8.25715446472168
▁BETTER	-8.267112731933594
▁WHILE	-8.276256561279297
▁FRIEND	-8.281561851501465
▁OKAY	-8.282224655151367
▁NINE	-8.28926944732666
▁UNDERSTAND	-8.306849479675293
▁KEEP	-8.307028770446777
▁GONNA	-8.309077262878418
▁SYSTEM	-8.331145286560059
▁AMERICA	-8.333436965942383
▁POWER	-8.340849876403809
▁IMPORTANT	-8.34507942199707
▁WITHOUT	-8.357831001281738
▁MAYBE	-8.363687515258789
▁SEVEN	-8.364677429199219
▁BETWEEN	-8.368082046508789
▁BUILD	-8.383090019226074
▁CERTAIN	-8.385713577270508
▁PROBLEM	-8.400029182434082
▁MONEY	-8.404541015625
▁BELIEVE	-8.42697525024414
▁SECOND	-8.432435989379883
▁REASON	-8.45837116241455
▁TOGETHER	-8.498573303222656
▁PUBLIC	-8.505977630615234
▁ANYTHING	-8.507885932922363
▁SPEAK	-8.511536598205566
▁BUSINESS	-8.52180290222168
▁EVERYTHING	-8.52867603302002
▁CLOSE	-8.529211044311523
▁QUITE	-8.531704902648926
▁ANSWER	-8.543598175048828
▁ENOUGH	-8.547538757324219
Q	-9.755722045898438
