<blk>	0.0
<sos/eos>	0.0
<unk>	0.0
▁THE	-2.989171028137207
S	-3.4424595832824707
▁AND	-3.581387519836426
▁OF	-3.707260847091675
▁TO	-3.7770934104919434
▁A	-3.8964004516601562
▁IN	-4.2085442543029785
▁I	-4.3585896492004395
▁HE	-4.481964588165283
▁THAT	-4.551429748535156
▁WAS	-4.594286918640137
ED	-4.622076034545898
▁IT	-4.622917175292969
'	-4.814373016357422
▁HIS	-4.840269088745117
ING	-4.871485233306885
▁YOU	-4.9982590675354
▁WITH	-5.006916522979736
▁FOR	-5.020681858062744
▁HAD	-5.0760369300842285
T	-5.078221321105957
▁AS	-5.093461036682129
▁HER	-5.1314287185668945
▁IS	-5.197346210479736
▁BE	-5.19926118850708
▁BUT	-5.211824417114258
▁NOT	-5.225103378295898
▁SHE	-5.2324442863464355
D	-5.2719340324401855
▁AT	-5.334643840789795
▁ON	-5.343616962432861
LY	-5.394288063049316
▁HIM	-5.5056328773498535
▁THEY	-5.562392711639404
▁ALL	-5.585490703582764
▁HAVE	-5.596166133880615
▁BY	-5.598398685455322
▁SO	-5.601909160614014
▁THIS	-5.620171070098877
▁MY	-5.63925313949585
▁WHICH	-5.645219326019287
▁ME	-5.681617259979248
▁SAID	-5.702914714813232
▁FROM	-5.705177307128906
▁ONE	-5.748841762542725
Y	-5.770627498626709
E	-5.7821149826049805
▁WERE	-5.783984661102295
▁WE	-5.827061176300049
▁NO	-5.885858058929443
N	-5.896799564361572
▁THERE	-5.906735420227051
▁OR	-5.931678771972656
ER	-5.941198825836182
▁AN	-5.952056407928467
▁WHEN	-5.9656982421875
▁ARE	-6.016238212585449
▁THEIR	-6.043796539306641
▁WOULD	-6.051798343658447
▁IF	-6.063114166259766
▁WHAT	-6.0880303382873535
▁THEM	-6.090500831604004
▁WHO	-6.102868556976318
▁OUT	-6.14705228805542
M	-6.152581214904785
▁DO	-6.156124114990234
▁WILL	-6.16811466217041
▁UP	-6.185952186584473
▁BEEN	-6.2069244384765625
P	-6.267413139343262
R	-6.283330917358398
▁MAN	-6.284167766571045
▁THEN	-6.311983108520508
▁COULD	-6.375065326690674
▁MORE	-6.400695323944092
C	-6.403217792510986
▁INTO	-6.407983303070068
▁NOW	-6.454880237579346
▁VERY	-6.466230869293213
▁YOUR	-6.477065086364746
▁SOME	-6.501511096954346
▁LITTLE	-6.520286560058594
ES	-6.522345542907715
▁TIME	-6.531989097595215
RE	-6.5666961669921875
▁CAN	-6.577205657958984
▁LIKE	-6.578336715698242
LL	-6.596493721008301
▁ABOUT	-6.599603652954102
▁HAS	-6.635087966918945
▁THAN	-6.646370887756348
▁DID	-6.648226737976074
▁UPON	-6.666131973266602
▁OVER	-6.681454181671143
IN	-6.683656215667725
▁ANY	-6.695830821990967
▁WELL	-6.705163478851318
▁ONLY	-6.707545280456543
B	-6.719560623168945
▁SEE	-6.726163387298584
▁GOOD	-6.72874641418457
▁OTHER	-6.73100471496582
▁TWO	-6.73135232925415
L	-6.7313761711120605
▁KNOW	-6.7684855461120605
▁GO	-6.779021263122559
▁DOWN	-6.7823896408081055
▁BEFORE	-6.792402744293213
A	-6.795425891876221
AL	-6.801031589508057
▁OUR	-6.812939643859863
▁OLD	-6.821616172790527
▁SHOULD	-6.826920509338379
▁MADE	-6.827429294586182
▁AFTER	-6.844828128814697
▁GREAT	-6.850955486297607
▁DAY	-6.8540191650390625
▁MUST	-6.874466419219971
▁COME	-6.876049995422363
▁HOW	-6.8775434494018555
▁SUCH	-6.882175922393799
▁CAME	-6.886608600616455
LE	-6.892508506774902
▁WHERE	-6.896334171295166
▁US	-6.9004974365234375
▁NEVER	-6.928000450134277
▁THESE	-6.947758197784424
▁MUCH	-6.953678131103516
▁DE	-6.961300849914551
▁MISTER	-6.963897228240967
▁WAY	-6.964552879333496
G	-6.980521202087402
▁S	-6.984601020812988
▁MAY	-6.985118865966797
ATION	-6.997740268707275
▁LONG	-7.0122833251953125
OR	-7.023072719573975
▁AM	-7.035736083984375
▁FIRST	-7.039949893951416
▁BACK	-7.053237438201904
▁OWN	-7.054904460906982
▁RE	-7.056301593780518
▁AGAIN	-7.064475059509277
▁SAY	-7.070032119750977
▁MEN	-7.071741580963135
▁WENT	-7.073573112487793
▁HIMSELF	-7.07744836807251
▁HERE	-7.085579872131348
NESS	-7.098498344421387
▁THINK	-7.102358818054199
V	-7.111809730529785
IC	-7.121683120727539
▁EVEN	-7.122616767883301
▁THOUGHT	-7.125251770019531
▁HAND	-7.125531196594238
▁JUST	-7.132822513580322
▁O	-7.1403374671936035
▁UN	-7.1408867835998535
VE	-7.141324520111084
ION	-7.1417741775512695
▁ITS	-7.149801731109619
ON	-7.164487838745117
▁MAKE	-7.172082424163818
▁MIGHT	-7.17759895324707
▁TOO	-7.18304967880249
K	-7.1881632804870605
▁AWAY	-7.1938090324401855
▁LIFE	-7.204123020172119
TH	-7.2077741622924805
▁WITHOUT	-7.218061447143555
ST	-7.2251434326171875
▁THROUGH	-7.226007461547852
▁MOST	-7.226212978363037
▁TAKE	-7.234420299530029
▁DON	-7.2382378578186035
▁EVERY	-7.2440924644470215
F	-7.2455549240112305
O	-7.253358364105225
▁SHALL	-7.258273601531982
▁THOSE	-7.260698318481445
▁EYES	-7.272341251373291
AR	-7.284816741943359
▁STILL	-7.285796165466309
▁LAST	-7.297995567321777
▁HOUSE	-7.304030895233154
▁HEAD	-7.306114673614502
ABLE	-7.311286449432373
▁NOTHING	-7.311733722686768
▁NIGHT	-7.3136444091796875
ITY	-7.329982757568359
▁LET	-7.337743282318115
▁MANY	-7.340712070465088
▁OFF	-7.343308925628662
▁BEING	-7.346309185028076
▁FOUND	-7.346729278564453
▁WHILE	-7.351679801940918
EN	-7.362051486968994
▁SAW	-7.368991851806641
▁GET	-7.373709201812744
▁PEOPLE	-7.38171911239624
▁FACE	-7.385950088500977
▁YOUNG	-7.391061305999756
CH	-7.392059326171875
▁UNDER	-7.39908504486084
▁ONCE	-7.399361610412598
▁TELL	-7.406355381011963
AN	-7.411250591278076
▁THREE	-7.41154146194458
▁PLACE	-7.412160873413086
▁ROOM	-7.415562629699707
▁YET	-7.422924041748047
▁SAME	-7.42824649810791
IL	-7.431556224822998
US	-7.4366841316223145
U	-7.439463138580322
▁FATHER	-7.439502716064453
▁RIGHT	-7.440102577209473
EL	-7.443511962890625
▁THOUGH	-7.449112415313721
▁ANOTHER	-7.44985294342041
LI	-7.451152324676514
RI	-7.463299751281738
▁HEART	-7.466131687164307
IT	-7.477774143218994
▁PUT	-7.4807281494140625
▁TOOK	-7.482458114624023
▁GIVE	-7.48660135269165
▁EVER	-7.487754821777344
▁E	-7.489506244659424
▁PART	-7.4974470138549805
▁WORK	-7.499658107757568
ERS	-7.507873058319092
▁LOOK	-7.51057243347168
▁NEW	-7.512001037597656
▁KING	-7.521422863006592
▁MISSUS	-7.523127555847168
▁SIR	-7.526803493499756
▁LOVE	-7.5269317626953125
▁MIND	-7.528867721557617
▁LOOKED	-7.529232978820801
W	-7.532477378845215
RY	-7.536508083343506
▁ASKED	-7.538055896759033
▁LEFT	-7.54551362991333
ET	-7.5560431480407715
▁LIGHT	-7.5588178634643555
CK	-7.56421422958374
▁DOOR	-7.568569660186768
▁MOMENT	-7.569275379180908
RO	-7.5752339363098145
▁WORLD	-7.5839691162109375
▁THINGS	-7.5851731300354
▁HOME	-7.588308811187744
UL	-7.597477436065674
▁THING	-7.598198890686035
LA	-7.605597496032715
▁WHY	-7.605706691741943
▁MOTHER	-7.609057903289795
▁ALWAYS	-7.609696865081787
▁FAR	-7.611893177032471
FUL	-7.613306522369385
▁WATER	-7.617519378662109
CE	-7.622920513153076
IVE	-7.624454498291016
UR	-7.626007080078125
▁HEARD	-7.631430149078369
▁SOMETHING	-7.633429050445557
▁SEEMED	-7.6349053382873535
I	-7.643211841583252
LO	-7.644948959350586
▁BECAUSE	-7.650207996368408
OL	-7.651865005493164
▁END	-7.653727054595947
▁TOLD	-7.659095287322998
▁CON	-7.659467697143555
▁YES	-7.662302494049072
▁GOING	-7.671460151672363
▁GOT	-7.674642086029053
RA	-7.677290916442871
IR	-7.683922290802002
▁WOMAN	-7.687586307525635
▁GOD	-7.6880784034729
EST	-7.692327499389648
TED	-7.698613166809082
▁FIND	-7.714392185211182
▁KNEW	-7.719779968261719
▁SOON	-7.723555088043213
▁EACH	-7.7238898277282715
▁SIDE	-7.727208137512207
H	-7.73385763168335
TON	-7.734891414642334
MENT	-7.736086368560791
▁OH	-7.7376484870910645
NE	-7.738327503204346
Z	-7.738590240478516
LING	-7.753748893737793
▁AGAINST	-7.757209300994873
TER	-7.764272689819336
▁NAME	-7.769762992858887
▁MISS	-7.770360469818115
▁QUITE	-7.772575378417969
▁WANT	-7.783476829528809
▁YEARS	-7.786855697631836
▁FEW	-7.7875752449035645
▁BETTER	-7.791595458984375
ENT	-7.7937445640563965
▁HALF	-7.7948150634765625
▁DONE	-7.7992353439331055
▁ALSO	-7.813898086547852
▁BEGAN	-7.819912433624268
▁HAVING	-7.828371524810791
▁ENOUGH	-7.8301100730896
IS	-7.831272125244141
▁LADY	-7.838751792907715
▁WHOLE	-7.839706897735596
LESS	-7.840177536010742
▁BOTH	-7.8436994552612305
▁SEEN	-7.845603942871094
▁SET	-7.856389045715332
▁WHITE	-7.856741428375244
▁COURSE	-7.860435485839844
IES	-7.862986087799072
▁VOICE	-7.863365650177002
▁CALLED	-7.863949298858643
▁D	-7.867070198059082
▁EX	-7.87481689453125
ATE	-7.878138542175293
▁TURNED	-7.883206844329834
▁GAVE	-7.883785247802734
▁C	-7.8894572257995605
▁POOR	-7.8900146484375
MAN	-7.8915791511535645
UT	-7.893642902374268
NA	-7.894050121307373
▁DEAR	-7.894609451293945
ISH	-7.896684646606445
▁GIRL	-7.897350788116455
▁MORNING	-7.8999128341674805
▁BETWEEN	-7.900559902191162
LED	-7.900819301605225
▁NOR	-7.901782035827637
IA	-7.903756618499756
▁AMONG	-7.90384578704834
MA	-7.909492015838623
▁	-7.922506809234619
▁SMALL	-7.9254326820373535
▁REST	-7.926614284515381
▁WHOM	-7.936400413513184
▁FELT	-7.937304496765137
▁HANDS	-7.938261032104492
▁MYSELF	-7.944560527801514
▁HIGH	-7.944899559020996
▁M	-7.945000648498535
▁HOWEVER	-7.9474263191223145
▁HERSELF	-7.951182842254639
▁P	-7.953637599945068
CO	-7.95655632019043
▁STOOD	-7.9571213722229
ID	-7.957495212554932
▁KIND	-7.957663536071777
▁HUNDRED	-7.958096981048584
AS	-7.962695598602295
▁ROUND	-7.969203948974609
▁ALMOST	-7.972084999084473
TY	-7.973140716552734
▁SINCE	-7.9798078536987305
▁G	-7.980718612670898
AM	-7.983872413635254
▁LA	-7.990063667297363
SE	-7.996938705444336
▁BOY	-7.997816562652588
▁MA	-8.000385284423828
▁PERHAPS	-8.001653671264648
▁WORDS	-8.003400802612305
ATED	-8.003792762756348
▁HO	-8.007878303527832
X	-8.016112327575684
▁MO	-8.01645278930664
▁SAT	-8.01717472076416
▁REPLIED	-8.019412994384766
▁FOUR	-8.02320384979248
▁ANYTHING	-8.026307106018066
▁TILL	-8.027083396911621
▁UNTIL	-8.03294849395752
▁BLACK	-8.034401893615723
TION	-8.039963722229004
▁CRIED	-8.042606353759766
RU	-8.042617797851562
TE	-8.048526763916016
▁FACT	-8.049222946166992
▁HELP	-8.0502290725708
▁NEXT	-8.050451278686523
▁LOOKING	-8.052434921264648
▁DOES	-8.052886962890625
▁FRIEND	-8.053672790527344
▁LAY	-8.055670738220215
ANCE	-8.056217193603516
▁POWER	-8.058420181274414
▁BROUGHT	-8.060831069946289
VER	-8.062908172607422
▁FIRE	-8.064127922058105
▁KEEP	-8.065051078796387
PO	-8.06920051574707
FF	-8.069916725158691
▁COUNTRY	-8.07247257232666
▁SEA	-8.07333755493164
▁WORD	-8.073664665222168
▁CAR	-8.075518608093262
▁DAYS	-8.076448440551758
▁TOGETHER	-8.07884407043457
▁IMP	-8.080568313598633
▁REASON	-8.081644058227539
KE	-8.08611011505127
▁INDEED	-8.087130546569824
TING	-8.088187217712402
▁MATTER	-8.088274002075195
▁FULL	-8.097542762756348
▁TEN	-8.097737312316895
TIC	-8.098000526428223
▁LAND	-8.100571632385254
▁RATHER	-8.100971221923828
▁AIR	-8.101397514343262
▁HOPE	-8.102202415466309
▁DA	-8.105011940002441
▁OPEN	-8.106866836547852
▁FEET	-8.10913372039795
▁EN	-8.112520217895508
▁FIVE	-8.115177154541016
▁POINT	-8.116523742675781
▁CO	-8.118779182434082
OM	-8.121187210083008
▁LARGE	-8.121841430664062
▁B	-8.121991157531738
▁CL	-8.12252140045166
ME	-8.127067565917969
▁GONE	-8.12954044342041
▁CHILD	-8.129544258117676
INE	-8.131635665893555
GG	-8.13199520111084
▁BEST	-8.132224082946777
▁DIS	-8.133720397949219
UM	-8.134337425231934
▁HARD	-8.134966850280762
▁LORD	-8.136407852172852
OUS	-8.136834144592285
▁WIFE	-8.137015342712402
▁SURE	-8.137733459472656
▁FORM	-8.145827293395996
DE	-8.147093772888184
▁DEATH	-8.148218154907227
ANT	-8.154255867004395
▁NATURE	-8.155601501464844
▁BA	-8.155959129333496
▁CARE	-8.156227111816406
▁BELIEVE	-8.157981872558594
PP	-8.160906791687012
▁NEAR	-8.161015510559082
▁RO	-8.16143798828125
▁RED	-8.161858558654785
▁WAR	-8.162156105041504
IE	-8.165365219116211
▁SPEAK	-8.165501594543457
▁FEAR	-8.167457580566406
▁CASE	-8.167848587036133
▁TAKEN	-8.169672012329102
▁ALONG	-8.171666145324707
▁CANNOT	-8.171969413757324
▁HEAR	-8.173187255859375
▁THEMSELVES	-8.174418449401855
CI	-8.177518844604492
▁PRESENT	-8.180489540100098
AD	-8.184648513793945
▁MASTER	-8.185511589050293
▁SON	-8.187312126159668
▁THUS	-8.196223258972168
▁LI	-8.196793556213379
▁LESS	-8.202357292175293
▁SUN	-8.20269775390625
▁TRUE	-8.202947616577148
IM	-8.20868968963623
IOUS	-8.210118293762207
▁THOUSAND	-8.211079597473145
▁MONEY	-8.215654373168945
▁W	-8.218109130859375
▁BEHIND	-8.219414710998535
▁CHILDREN	-8.221345901489258
▁DOCTOR	-8.221699714660645
AC	-8.224898338317871
▁TWENTY	-8.225865364074707
▁WISH	-8.22636604309082
▁SOUND	-8.226984024047852
▁WHOSE	-8.228850364685059
▁LEAVE	-8.23040771484375
▁ANSWERED	-8.231229782104492
▁THOU	-8.231749534606934
▁DUR	-8.232355117797852
▁HA	-8.23390007019043
▁CERTAIN	-8.235994338989258
▁PO	-8.245318412780762
▁PASSED	-8.246935844421387
GE	-8.247282028198242
TO	-8.249361038208008
▁ARM	-8.250248908996582
▁LO	-8.251389503479004
▁STATE	-8.252862930297852
▁ALONE	-8.254525184631348
TA	-8.25502872467041
▁SHOW	-8.255716323852539
▁NEED	-8.257481575012207
▁LIVE	-8.257575988769531
ND	-8.260071754455566
▁DEAD	-8.261223793029785
ENCE	-8.264151573181152
▁STRONG	-8.265885353088379
▁PRE	-8.266533851623535
▁TI	-8.268738746643066
▁GROUND	-8.271636962890625
SH	-8.272575378417969
TI	-8.272980690002441
▁SHORT	-8.273297309875488
IAN	-8.276834487915039
UN	-8.2802095413208
▁PRO	-8.280344009399414
▁HORSE	-8.28459358215332
MI	-8.286067008972168
▁PRINCE	-8.286615371704102
ARD	-8.289657592773438
▁FELL	-8.296710014343262
▁ORDER	-8.297772407531738
▁CALL	-8.298463821411133
AT	-8.300361633300781
▁GIVEN	-8.304862976074219
▁DARK	-8.305399894714355
▁THEREFORE	-8.306086540222168
▁CLOSE	-8.306394577026367
▁BODY	-8.308738708496094
▁OTHERS	-8.309464454650879
▁SENT	-8.311114311218262
▁SECOND	-8.314542770385742
▁OFTEN	-8.31890869140625
▁CA	-8.322407722473145
▁MANNER	-8.323343276977539
MO	-8.326075553894043
NI	-8.328439712524414
▁BRING	-8.332040786743164
▁QUESTION	-8.332246780395508
▁HOUR	-8.333285331726074
▁BO	-8.334851264953613
AGE	-8.337636947631836
▁ST	-8.338523864746094
▁TURN	-8.339417457580566
▁TABLE	-8.340994834899902
▁GENERAL	-8.341262817382812
▁EARTH	-8.343513488769531
▁BED	-8.343537330627441
▁REALLY	-8.35101318359375
▁SIX	-8.352170944213867
NO	-8.355777740478516
IST	-8.355840682983398
▁BECOME	-8.356097221374512
▁USE	-8.356895446777344
▁READ	-8.35925579071045
▁SE	-8.360349655151367
▁VI	-8.362483024597168
▁COMING	-8.369813919067383
▁EVERYTHING	-8.37172794342041
▁EM	-8.373539924621582
▁ABOVE	-8.377362251281738
▁EVENING	-8.377813339233398
▁BEAUTIFUL	-8.380744934082031
▁FEEL	-8.380940437316895
▁RAN	-8.382017135620117
▁LEAST	-8.382640838623047
▁LAW	-8.383851051330566
▁ALREADY	-8.384913444519043
▁MEAN	-8.38510799407959
▁ROSE	-8.385196685791016
WARD	-8.385293960571289
▁ITSELF	-8.386817932128906
▁SOUL	-8.391947746276855
▁SUDDENLY	-8.393489837646484
▁AROUND	-8.394076347351074
RED	-8.394230842590332
▁ANSWER	-8.398094177246094
ICAL	-8.39844799041748
▁RA	-8.408437728881836
▁WIND	-8.409551620483398
▁FINE	-8.410240173339844
▁WON	-8.412063598632812
▁WHETHER	-8.413805961608887
▁KNOWN	-8.416101455688477
BER	-8.417899131774902
NG	-8.42092514038086
▁TA	-8.420990943908691
▁CAPTAIN	-8.421260833740234
▁EYE	-8.423620223999023
▁PERSON	-8.424972534179688
▁WOMEN	-8.425695419311523
▁SORT	-8.425962448120117
▁ASK	-8.433828353881836
▁BROTHER	-8.434491157531738
▁USED	-8.437171936035156
▁HELD	-8.438804626464844
▁BIG	-8.440435409545898
▁RETURNED	-8.442970275878906
▁STRANGE	-8.443286895751953
▁BU	-8.447444915771484
▁PER	-8.447663307189941
▁FREE	-8.45302677154541
▁EITHER	-8.453676223754883
▁WITHIN	-8.454452514648438
▁DOUBT	-8.45523452758789
▁YEAR	-8.457083702087402
▁CLEAR	-8.458524703979492
▁SIGHT	-8.45901107788086
▁GRA	-8.459366798400879
▁LOST	-8.459712028503418
▁KEPT	-8.461438179016113
▁F	-8.463017463684082
PE	-8.463340759277344
▁BAR	-8.464184761047363
▁TOWN	-8.464468955993652
▁SLEEP	-8.467601776123047
ARY	-8.468616485595703
▁HAIR	-8.472312927246094
▁FRIENDS	-8.472987174987793
▁DREAM	-8.474224090576172
▁FELLOW	-8.474822998046875
PER	-8.47528076171875
▁DEEP	-8.476516723632812
QUE	-8.477335929870605
▁BECAME	-8.477551460266113
▁REAL	-8.478262901306152
▁PAST	-8.478710174560547
▁MAKING	-8.478812217712402
RING	-8.48009967803955
▁COMP	-8.483494758605957
▁ACT	-8.484533309936523
▁BAD	-8.488112449645996
HO	-8.491861343383789
STER	-8.492508888244629
▁YE	-8.494336128234863
▁MEANS	-8.500168800354004
▁RUN	-8.501895904541016
MEN	-8.50344467163086
▁DAUGHTER	-8.5054292678833
▁SENSE	-8.507163047790527
▁CITY	-8.510514259338379
▁SOMETIMES	-8.510592460632324
▁TOWARDS	-8.512078285217285
▁ROAD	-8.517035484313965
▁SP	-8.517171859741211
▁LU	-8.519124984741211
▁READY	-8.523329734802246
▁FOOT	-8.528522491455078
▁COLD	-8.528630256652832
▁SA	-8.529727935791016
▁LETTER	-8.530413627624512
▁ELSE	-8.530486106872559
▁MAR	-8.533949851989746
▁STA	-8.537123680114746
BE	-8.538267135620117
▁TRUTH	-8.538663864135742
▁LE	-8.538690567016602
BO	-8.53991413116455
▁BUSINESS	-8.543410301208496
CHE	-8.54352855682373
▁JOHN	-8.545884132385254
▁SUBJECT	-8.54608154296875
▁COURT	-8.5469970703125
▁IDEA	-8.54706859588623
ILY	-8.548364639282227
▁RIVER	-8.549027442932129
ATING	-8.553435325622559
▁FAMILY	-8.555045127868652
HE	-8.5557222366333
▁DIDN	-8.558976173400879
▁GLAD	-8.559115409851074
▁SEVERAL	-8.560009956359863
IAL	-8.562274932861328
▁UNDERSTAND	-8.563234329223633
▁SC	-8.567047119140625
▁POSSIBLE	-8.567273139953613
▁DIFFERENT	-8.567320823669434
▁RETURN	-8.567574501037598
▁ARMS	-8.567628860473633
▁LOW	-8.568681716918945
▁HOLD	-8.569839477539062
▁TALK	-8.571767807006836
▁RU	-8.573445320129395
▁WINDOW	-8.574061393737793
▁INTEREST	-8.577580451965332
▁SISTER	-8.577923774719238
SON	-8.582600593566895
▁SH	-8.584731101989746
▁BLOOD	-8.585204124450684
▁SAYS	-8.585914611816406
▁CAP	-8.58852481842041
▁DI	-8.590481758117676
▁HUMAN	-8.593040466308594
▁CAUSE	-8.594208717346191
NCE	-8.59528636932373
▁THANK	-8.595860481262207
▁LATE	-8.59679889678955
GO	-8.598773956298828
▁CUT	-8.598898887634277
▁ACROSS	-8.599690437316895
▁STORY	-8.602375984191895
NT	-8.603857040405273
▁COUNT	-8.603874206542969
▁ABLE	-8.604087829589844
DY	-8.608322143554688
LEY	-8.608452796936035
▁NUMBER	-8.610099792480469
▁STAND	-8.610208511352539
▁CHURCH	-8.611528396606445
▁THY	-8.615696907043457
▁SUPPOSE	-8.617415428161621
LES	-8.6182222366333
BLE	-8.618509292602539
OP	-8.619437217712402
▁EFFECT	-8.619658470153809
BY	-8.62084674835205
▁K	-8.625720977783203
▁NA	-8.626511573791504
▁SPOKE	-8.628052711486816
▁MET	-8.629447937011719
▁GREEN	-8.629881858825684
▁HUSBAND	-8.630278587341309
▁RESPECT	-8.630278587341309
▁PA	-8.630440711975098
▁FOLLOWED	-8.632047653198242
▁REMEMBER	-8.63212776184082
▁LONGER	-8.635258674621582
▁AGE	-8.637068748474121
▁TAKING	-8.639060974121094
▁LINE	-8.63913345336914
▁SEEM	-8.640549659729004
▁HAPPY	-8.642977714538574
LAND	-8.646049499511719
EM	-8.649170875549316
▁STAY	-8.651897430419922
▁PLAY	-8.652325630187988
▁COMMON	-8.653850555419922
▁GA	-8.654289245605469
▁BOOK	-8.656264305114746
▁TIMES	-8.656457901000977
▁OBJECT	-8.658743858337402
▁SEVEN	-8.659469604492188
QUI	-8.660459518432617
DO	-8.662047386169434
UND	-8.662772178649902
▁FL	-8.66395378112793
▁PRETTY	-8.664844512939453
▁FAIR	-8.666607856750488
WAY	-8.666760444641113
▁WOOD	-8.667074203491211
▁REACHED	-8.671398162841797
▁APPEARED	-8.672808647155762
▁SWEET	-8.672914505004883
▁FALL	-8.673378944396973
BA	-8.674837112426758
▁PASS	-8.674877166748047
▁SIGN	-8.67522144317627
▁TREE	-8.678489685058594
IONS	-8.678558349609375
▁GARDEN	-8.679099082946777
▁ILL	-8.680988311767578
▁ART	-8.683908462524414
▁REMAIN	-8.685065269470215
▁OPENED	-8.68675422668457
▁BRIGHT	-8.6924467086792
▁STREET	-8.696736335754395
▁TROUBLE	-8.699153900146484
▁PAIN	-8.701799392700195
▁CONTINUED	-8.701992988586426
▁SCHOOL	-8.702204704284668
OUR	-8.702422142028809
▁CARRIED	-8.702737808227539
▁SAYING	-8.703821182250977
HA	-8.708780288696289
▁CHANGE	-8.711783409118652
▁FOLLOW	-8.712069511413574
▁GOLD	-8.712584495544434
▁SW	-8.713736534118652
▁FEELING	-8.714902877807617
▁COMMAND	-8.715331077575684
▁BEAR	-8.715417861938477
▁CERTAINLY	-8.716854095458984
▁BLUE	-8.717321395874023
▁NE	-8.718793869018555
CA	-8.719192504882812
▁WILD	-8.721155166625977
▁ACCOUNT	-8.722221374511719
▁OUGHT	-8.72702693939209
UD	-8.728279113769531
▁T	-8.732135772705078
▁BREATH	-8.733504295349121
▁WANTED	-8.736785888671875
▁RI	-8.739592552185059
▁HEAVEN	-8.745378494262695
▁PURPOSE	-8.745393753051758
▁CHARACTER	-8.746999740600586
▁RICH	-8.750347137451172
▁PE	-8.755782127380371
▁DRESS	-8.756760597229004
OS	-8.757729530334473
FA	-8.759239196777344
▁TH	-8.759536743164062
▁ENGLISH	-8.759624481201172
▁CHANCE	-8.760902404785156
▁SHIP	-8.761472702026367
▁VIEW	-8.763501167297363
▁TOWARD	-8.764016151428223
AK	-8.76537036895752
▁JOY	-8.7665376663208
▁JA	-8.76746654510498
▁HAR	-8.768097877502441
▁NEITHER	-8.77129077911377
▁FORCE	-8.771321296691895
▁UNCLE	-8.771759986877441
DER	-8.771828651428223
▁PLAN	-8.77196979522705
▁PRINCESS	-8.772419929504395
DI	-8.776844024658203
▁CHIEF	-8.777458190917969
▁HAT	-8.778757095336914
▁LIVED	-8.778799057006836
▁AB	-8.779913902282715
▁VISIT	-8.780959129333496
▁MOR	-8.780997276306152
TEN	-8.782024383544922
▁WALL	-8.784441947937012
UC	-8.78514289855957
▁MINE	-8.785859107971191
▁PLEASURE	-8.785926818847656
▁SMILE	-8.786480903625488
▁FRONT	-8.787164688110352
▁HU	-8.789253234863281
▁DEAL	-8.791227340698242
OW	-8.792007446289062
▁FURTHER	-8.792226791381836
GED	-8.79269027709961
▁TRIED	-8.793734550476074
DA	-8.79468822479248
VA	-8.795807838439941
▁NONE	-8.798501014709473
▁ENTERED	-8.799958229064941
▁QUEEN	-8.803084373474121
▁PAY	-8.803256034851074
▁EL	-8.803912162780762
▁EXCEPT	-8.80439281463623
▁SHA	-8.805248260498047
▁FORWARD	-8.806215286254883
▁EIGHT	-8.809992790222168
▁ADDED	-8.811540603637695
▁PUBLIC	-8.811775207519531
▁EIGHTEEN	-8.811777114868164
▁STAR	-8.816048622131348
▁HAPPENED	-8.817024230957031
▁LED	-8.818450927734375
▁WALKED	-8.820377349853516
▁ALTHOUGH	-8.820542335510254
▁LATER	-8.820710182189941
▁SPIRIT	-8.82093334197998
▁WALK	-8.821216583251953
▁BIT	-8.821739196777344
▁MEET	-8.822933197021484
LIN	-8.824341773986816
▁FI	-8.824885368347168
LT	-8.826512336730957
▁MOUTH	-8.827651023864746
▁WAIT	-8.831169128417969
▁HOURS	-8.833276748657227
▁LIVING	-8.835933685302734
▁YOURSELF	-8.836519241333008
▁FAST	-8.838543891906738
▁CHA	-8.842674255371094
▁HALL	-8.843347549438477
▁BEYOND	-8.844304084777832
▁BOAT	-8.845843315124512
▁SECRET	-8.845894813537598
ENS	-8.845939636230469
▁CHAIR	-8.84777545928955
RN	-8.84867000579834
▁RECEIVED	-8.852448463439941
▁CAT	-8.8541841506958
RESS	-8.856233596801758
▁DESIRE	-8.856752395629883
▁GENTLEMAN	-8.857815742492676
UGH	-8.859549522399902
▁LAID	-8.862736701965332
EVER	-8.862772941589355
▁OCCASION	-8.86605167388916
▁WONDER	-8.866308212280273
▁GU	-8.866369247436523
▁PARTY	-8.867002487182617
DEN	-8.86817455291748
▁FISH	-8.868429183959961
▁SEND	-8.873432159423828
▁NEARLY	-8.876665115356445
▁TRY	-8.877129554748535
CON	-8.8773775100708
▁SEEMS	-8.879809379577637
RS	-8.88056468963623
▁BELL	-8.88228988647461
▁BRA	-8.883301734924316
▁SILENCE	-8.883537292480469
IG	-8.883939743041992
▁GUARD	-8.885674476623535
▁DIE	-8.887578010559082
▁DOING	-8.888547897338867
▁TU	-8.890410423278809
▁COR	-8.890718460083008
▁EARLY	-8.890756607055664
▁BANK	-8.89076042175293
▁FIGURE	-8.891066551208496
IF	-8.893331527709961
▁ENGLAND	-8.894222259521484
▁MARY	-8.894867897033691
▁AFRAID	-8.89865493774414
LER	-8.90088176727295
▁FO	-8.90109920501709
▁WATCH	-8.902844429016113
▁FA	-8.903458595275879
▁VA	-8.904818534851074
▁GRE	-8.904900550842285
▁AUNT	-8.90853500366211
PED	-8.911177635192871
▁SERVICE	-8.912073135375977
▁JE	-8.912091255187988
▁PEN	-8.91218090057373
▁MINUTES	-8.912841796875
▁PAN	-8.913917541503906
▁TREES	-8.914339065551758
NED	-8.91549301147461
▁GLASS	-8.91594123840332
▁TONE	-8.916435241699219
▁PLEASE	-8.91858196258545
▁FORTH	-8.918599128723145
▁CROSS	-8.920547485351562
▁EXCLAIMED	-8.921246528625488
▁DREW	-8.92307186126709
▁EAT	-8.923073768615723
▁AH	-8.924168586730957
▁GRAVE	-8.924668312072754
▁CUR	-8.926010131835938
PA	-8.926446914672852
URE	-8.926475524902344
CENT	-8.926873207092285
▁MILES	-8.927666664123535
▁SOFT	-8.928224563598633
▁AGO	-8.928542137145996
▁POSITION	-8.928948402404785
▁WARM	-8.929484367370605
▁LENGTH	-8.93090534210205
▁NECESSARY	-8.93090534210205
▁THINKING	-8.932012557983398
▁PICTURE	-8.93221664428711
▁PI	-8.934026718139648
SHIP	-8.936168670654297
IBLE	-8.937651634216309
▁HEAVY	-8.938836097717285
▁ATTENTION	-8.939465522766113
▁DOG	-8.939981460571289
ABLY	-8.94111442565918
▁STANDING	-8.942182540893555
▁NATURAL	-8.942873001098633
▁APPEAR	-8.943255424499512
OV	-8.943340301513672
▁CAUGHT	-8.944104194641113
VO	-8.946860313415527
ISM	-8.94700813293457
▁SPRING	-8.947771072387695
▁EXPERIENCE	-8.948095321655273
▁PAT	-8.952411651611328
OT	-8.953169822692871
▁STOPPED	-8.95425033569336
▁REGARD	-8.95504379272461
▁HARDLY	-8.958423614501953
▁SELF	-8.958590507507324
▁STRENGTH	-8.959497451782227
▁GREW	-8.961408615112305
▁KNIGHT	-8.961523056030273
▁OPINION	-8.961523056030273
▁WIDE	-8.96347713470459
▁INSTEAD	-8.965441703796387
▁SOUTH	-8.966365814208984
▁TRANS	-8.966662406921387
▁CORNER	-8.969910621643066
▁LEARN	-8.97008228302002
▁ISLAND	-8.972477912902832
▁MI	-8.974058151245117
▁THIRD	-8.974451065063477
▁STE	-8.974858283996582
▁STRAIGHT	-8.975852012634277
▁TEA	-8.976938247680664
▁BOUND	-8.97752571105957
▁SEEING	-8.978565216064453
▁JU	-8.979124069213867
▁DINNER	-8.979334831237793
▁BEAUTY	-8.980631828308105
▁PEACE	-8.981518745422363
AH	-8.985146522521973
▁REP	-8.986021041870117
▁SILENT	-8.98615837097168
▁CRE	-8.987645149230957
ALLY	-8.988775253295898
RIC	-8.988844871520996
▁STEP	-8.990044593811035
▁VER	-8.99006175994873
▁JO	-8.990419387817383
GER	-8.990571022033691
▁SITTING	-8.990667343139648
▁THIRTY	-8.99101734161377
▁SAVE	-8.992523193359375
ENED	-8.993216514587402
▁GLANCE	-8.993806838989258
▁REACH	-8.998005867004395
▁ACTION	-8.998817443847656
▁SAL	-8.999222755432129
▁SAD	-9.002365112304688
▁STONE	-9.002880096435547
ITIES	-9.002894401550293
▁FRENCH	-9.007158279418945
▁STRUCK	-9.008574485778809
▁PAPER	-9.009571075439453
▁WHATEVER	-9.010533332824707
▁SUB	-9.01054859161377
▁DISTANCE	-9.011417388916016
▁WRONG	-9.012123107910156
▁KNOWLEDGE	-9.012124061584473
▁SAFE	-9.012811660766602
▁SNOW	-9.0135498046875
▁MUSIC	-9.014320373535156
▁FIFTY	-9.014970779418945
RON	-9.015487670898438
▁ATTEMPT	-9.015684127807617
▁GOVERNMENT	-9.017312049865723
TU	-9.01769733428955
▁CROWD	-9.020986557006836
▁BESIDES	-9.021625518798828
▁LOVED	-9.021638870239258
▁BOX	-9.022067070007324
▁DIRECTION	-9.022370338439941
▁TRAIN	-9.022478103637695
▁NORTH	-9.02265739440918
▁THICK	-9.023640632629395
▁GETTING	-9.0239896774292
AV	-9.026937484741211
▁FLOOR	-9.027413368225098
▁COMPANY	-9.028613090515137
▁BLOW	-9.028753280639648
▁PLAIN	-9.029767990112305
TRO	-9.029820442199707
▁BESIDE	-9.029891967773438
▁ROCK	-9.031976699829102
▁IMMEDIATELY	-9.032093048095703
FI	-9.032881736755371
▁SHADOW	-9.032958030700684
▁SIT	-9.033269882202148
ORS	-9.033650398254395
ILE	-9.0357027053833
▁DRINK	-9.03805160522461
▁SPOT	-9.042682647705078
▁DANGER	-9.042943954467773
▁AL	-9.04305648803711
▁SAINT	-9.045389175415039
▁SLOWLY	-9.045473098754883
▁PALACE	-9.04684829711914
IER	-9.048822402954102
▁RESULT	-9.04905891418457
▁PETER	-9.049164772033691
▁FOREST	-9.050312042236328
▁BELONG	-9.053525924682617
▁SU	-9.054059982299805
▁PAR	-9.054821014404297
RIS	-9.05495548248291
▁TEARS	-9.054999351501465
▁APPEARANCE	-9.055331230163574
▁GATE	-9.055342674255371
BU	-9.058111190795898
ITION	-9.058454513549805
▁QUICKLY	-9.062957763671875
▁QUIET	-9.064228057861328
▁LONDON	-9.065421104431152
▁START	-9.065847396850586
▁BROWN	-9.068230628967285
TRA	-9.068377494812012
KIN	-9.068809509277344
▁CONSIDER	-9.069828033447266
▁BATTLE	-9.070036888122559
▁ANNE	-9.070303916931152
▁PIECE	-9.070466041564941
▁DIED	-9.072535514831543
▁SUCCESS	-9.074722290039062
▁LIPS	-9.075575828552246
▁FILLED	-9.076350212097168
▁FORGET	-9.076860427856445
▁POST	-9.077524185180664
IFIED	-9.079493522644043
▁MARGARET	-9.079771041870117
▁FOOD	-9.081391334533691
HAM	-9.084094047546387
▁PLEASANT	-9.085110664367676
▁FE	-9.085869789123535
▁EXPRESSION	-9.087593078613281
▁POCKET	-9.088174819946289
▁FRESH	-9.092788696289062
▁WEAR	-9.093021392822266
TRI	-9.095463752746582
▁BROKEN	-9.095815658569336
▁LAUGHED	-9.095840454101562
GING	-9.09602165222168
▁FOLLOWING	-9.097063064575195
WN	-9.097617149353027
IP	-9.097874641418457
▁TOUCH	-9.099173545837402
▁YOUTH	-9.099267959594727
ATIVE	-9.099352836608887
▁LEG	-9.100646018981934
▁WEEK	-9.101314544677734
▁REMAINED	-9.102198600769043
▁EASY	-9.103642463684082
NER	-9.10446548461914
RK	-9.104990005493164
▁ENTER	-9.107558250427246
▁FIGHT	-9.107789993286133
▁PLACED	-9.108084678649902
▁TRAVEL	-9.108186721801758
▁SIMPLE	-9.109889030456543
▁GIRLS	-9.111261367797852
▁WAITING	-9.113746643066406
▁STOP	-9.1144380569458
▁WAVE	-9.115124702453613
AU	-9.115386962890625
▁WISE	-9.11740779876709
▁CAMP	-9.117856979370117
TURE	-9.118836402893066
UB	-9.119139671325684
▁VE	-9.119327545166016
▁OFFICE	-9.119477272033691
▁GRAND	-9.121522903442383
▁FIT	-9.121822357177734
▁JUDGE	-9.122271537780762
UP	-9.123662948608398
MENTS	-9.124027252197266
▁QUICK	-9.124686241149902
HI	-9.125690460205078
▁FLO	-9.125740051269531
RIES	-9.128824234008789
VAL	-9.12887191772461
▁COMFORT	-9.130616188049316
▁PARTICULAR	-9.131546020507812
▁STARTED	-9.132073402404785
▁SUIT	-9.132357597351074
▁NI	-9.133539199829102
▁PALE	-9.13415813446045
▁IMPOSSIBLE	-9.135296821594238
▁HOT	-9.136651992797852
▁CONVERSATION	-9.137712478637695
▁SCENE	-9.139347076416016
▁BOYS	-9.139721870422363
▁WIN	-9.140344619750977
▁BRE	-9.140486717224121
▁SOCIETY	-9.142560958862305
▁OUTSIDE	-9.142864227294922
▁WRITE	-9.143179893493652
▁EFFORT	-9.144994735717773
▁TALKING	-9.145584106445312
▁FORTUNE	-9.145812034606934
▁NINE	-9.148529052734375
▁WA	-9.149426460266113
▁SINGLE	-9.149541854858398
▁RULE	-9.150375366210938
▁PORT	-9.15145492553711
▁WINTER	-9.151968955993652
▁CAST	-9.152159690856934
▁CRA	-9.152828216552734
▁HAPPEN	-9.153151512145996
▁CRO	-9.155734062194824
▁SHUT	-9.155795097351074
NING	-9.157635688781738
▁GUN	-9.157995223999023
▁NOBLE	-9.158934593200684
▁BEGIN	-9.159475326538086
▁PATH	-9.159551620483398
▁SKY	-9.160184860229492
▁WONDERFUL	-9.16368579864502
▁SUDDEN	-9.164271354675293
▁ARMY	-9.165081024169922
▁CHE	-9.166034698486328
▁WORTH	-9.166671752929688
▁MOUNTAIN	-9.166830062866211
▁MIN	-9.166949272155762
AG	-9.16734504699707
▁FLU	-9.167749404907227
▁GRACE	-9.17022705078125
▁CHAPTER	-9.170679092407227
▁BELOW	-9.170836448669434
▁RING	-9.171367645263672
▁TURNING	-9.171477317810059
▁IRON	-9.173102378845215
▁TOP	-9.173369407653809
▁AFTERNOON	-9.174665451049805
ORY	-9.175408363342285
▁EVIL	-9.17550277709961
▁TRUST	-9.17601490020752
▁BOW	-9.176127433776855
▁TRI	-9.178220748901367
▁SAIL	-9.178409576416016
▁CONTENT	-9.179727554321289
▁HORSES	-9.180461883544922
ITE	-9.180517196655273
▁SILVER	-9.180537223815918
AP	-9.181540489196777
▁LAD	-9.18435287475586
▁RUNNING	-9.185851097106934
▁HILL	-9.186054229736328
▁BEGINNING	-9.187420845031738
▁MAD	-9.188232421875
▁HABIT	-9.189833641052246
GRA	-9.190197944641113
▁CLOTHES	-9.193575859069824
▁MORROW	-9.194201469421387
▁CRY	-9.194369316101074
▁FASHION	-9.194942474365234
▁PRESENCE	-9.194963455200195
▁Z	-9.195384979248047
FE	-9.195958137512207
▁ARRIVED	-9.19636058807373
▁QUARTER	-9.19665241241455
▁PERFECT	-9.197571754455566
▁WO	-9.197649002075195
▁TRA	-9.197927474975586
▁USUAL	-9.198105812072754
▁NECK	-9.198345184326172
▁MARRIED	-9.198373794555664
▁SEAT	-9.19888973236084
▁WI	-9.199423789978027
▁GAR	-9.19970417022705
▁SAND	-9.202184677124023
▁SHORE	-9.20272159576416
▁GIVING	-9.204380989074707
NY	-9.204564094543457
▁PROBABLY	-9.205238342285156
▁MINUTE	-9.206798553466797
▁EXPECT	-9.207463264465332
▁DU	-9.207797050476074
▁SHOT	-9.208086013793945
▁INSTANT	-9.20938777923584
▁DEGREE	-9.211294174194336
▁COLOR	-9.213102340698242
▁WEST	-9.213565826416016
RT	-9.213617324829102
▁MARCH	-9.21600341796875
▁BIRD	-9.216694831848145
▁SHOWED	-9.216874122619629
▁GREATER	-9.21737289428711
▁SERIOUS	-9.21739387512207
▁CARRY	-9.21751880645752
▁COVERED	-9.217666625976562
▁FORMER	-9.21791934967041
▁LOUD	-9.218724250793457
▁MOVED	-9.21928882598877
▁MASS	-9.219348907470703
▁SEEK	-9.221875190734863
▁CHO	-9.222360610961914
GEN	-9.224574089050293
▁ROMAN	-9.224574089050293
IB	-9.225312232971191
▁MOON	-9.225480079650879
▁BOARD	-9.227858543395996
▁STREAM	-9.227917671203613
▁EASILY	-9.228799819946289
▁WISHED	-9.229069709777832
▁SEARCH	-9.229697227478027
▁COULDN	-9.229833602905273
▁MONTHS	-9.231054306030273
▁SICK	-9.23159122467041
LIE	-9.231945037841797
▁DUTY	-9.233603477478027
▁TWELVE	-9.234111785888672
▁FAINT	-9.23503589630127
▁STRANGER	-9.236493110656738
▁SURPRISE	-9.236994743347168
▁KILL	-9.237442016601562
▁LEAVING	-9.2376708984375
▁JOURNEY	-9.239452362060547
▁SCARCELY	-9.240644454956055
▁RAISED	-9.240702629089355
▁SPEAKING	-9.241339683532715
▁TERRIBLE	-9.242133140563965
▁TOM	-9.242318153381348
▁FIELD	-9.242594718933105
▁GAME	-9.242715835571289
▁QUA	-9.243195533752441
▁PROMISE	-9.245081901550293
▁LIE	-9.245757102966309
▁CONDITION	-9.246140480041504
▁TRO	-9.24756908416748
▁PERSONAL	-9.247844696044922
▁TALL	-9.247859954833984
▁STICK	-9.248576164245605
▁THREW	-9.25022029876709
▁MARRY	-9.25133228302002
▁VAN	-9.251481056213379
▁BURN	-9.252087593078613
▁ACCORDING	-9.2533540725708
▁RISE	-9.255895614624023
▁ATTACK	-9.256561279296875
▁SWORD	-9.256645202636719
▁GUESS	-9.257536888122559
▁THOUGHTS	-9.257953643798828
▁THIN	-9.258697509765625
▁THROW	-9.259431838989258
▁CALM	-9.260302543640137
SIDE	-9.2610502243042
▁VILLAGE	-9.261104583740234
▁DEN	-9.26267147064209
▁ANXIOUS	-9.262932777404785
▁MER	-9.263007164001465
GI	-9.263442993164062
▁EXPECTED	-9.264174461364746
▁BALL	-9.266220092773438
▁ESPECIALLY	-9.266940116882324
▁CHARGE	-9.26723575592041
▁MEASURE	-9.267512321472168
ISE	-9.268392562866211
▁NICE	-9.269195556640625
▁TRYING	-9.270576477050781
▁ALLOW	-9.272788047790527
▁SHARP	-9.273133277893066
▁BREAD	-9.273358345031738
▁HONOUR	-9.273956298828125
▁HONOR	-9.274901390075684
▁ENTIRELY	-9.275365829467773
▁BILL	-9.275586128234863
▁BRI	-9.276637077331543
▁WRITTEN	-9.276729583740234
▁AR	-9.27755069732666
▁BROKE	-9.277571678161621
▁KILLED	-9.277688980102539
▁MARK	-9.277931213378906
▁VEN	-9.2786865234375
▁LADIES	-9.279025077819824
▁LEARNED	-9.279888153076172
▁FLOWERS	-9.280284881591797
PLE	-9.28030776977539
▁FORTY	-9.281184196472168
▁OFFER	-9.281225204467773
▁HAPPINESS	-9.283234596252441
▁PRAY	-9.283496856689453
▁CLASS	-9.284502983093262
▁FER	-9.285877227783203
▁PRINCIPLE	-9.286035537719727
GU	-9.287309646606445
▁BOOKS	-9.287355422973633
▁SHAPE	-9.287598609924316
▁SUMMER	-9.287973403930664
▁JACK	-9.288567543029785
▁DRAW	-9.288792610168457
▁GOLDEN	-9.290952682495117
▁DECIDED	-9.292085647583008
▁LEAD	-9.295049667358398
▁UNLESS	-9.295101165771484
▁HARM	-9.295302391052246
▁LISTEN	-9.297179222106934
HER	-9.29727554321289
▁SHOOK	-9.297470092773438
▁INFLUENCE	-9.29826545715332
▁PERFECTLY	-9.299506187438965
▁MARRIAGE	-9.301109313964844
▁BROAD	-9.301257133483887
▁ESCAPE	-9.301680564880371
▁STATES	-9.302155494689941
▁MIDDLE	-9.302157402038574
▁PLANT	-9.302186965942383
▁MIL	-9.303356170654297
▁MOVEMENT	-9.303592681884766
▁NOISE	-9.303864479064941
▁ENEMY	-9.303963661193848
▁HISTORY	-9.304031372070312
▁BREAK	-9.304098129272461
ROUS	-9.304206848144531
▁UNDERSTOOD	-9.304913520812988
▁LATTER	-9.304923057556152
FER	-9.305235862731934
▁COMES	-9.305880546569824
▁MERELY	-9.30648422241211
▁SIMPLY	-9.3068208694458
WI	-9.307849884033203
▁IMAGINE	-9.308732032775879
▁LOWER	-9.31058120727539
▁CONDUCT	-9.311605453491211
▁BORN	-9.31193733215332
WA	-9.312103271484375
▁YARD	-9.31257438659668
▁KA	-9.314630508422852
▁CLOSED	-9.315299034118652
▁NOTE	-9.315589904785156
GA	-9.316490173339844
▁STRA	-9.31822681427002
RAN	-9.31981086730957
▁EXIST	-9.320707321166992
EV	-9.321091651916504
▁SPEECH	-9.321244239807129
▁BITTER	-9.321981430053711
JO	-9.323737144470215
▁MAKES	-9.325559616088867
▁GRASS	-9.325722694396973
▁REPLY	-9.325725555419922
▁CHANGED	-9.326815605163574
▁MON	-9.328474044799805
▁LYING	-9.329182624816895
▁DANCE	-9.330206871032715
▁FINALLY	-9.33077621459961
▁AMERICAN	-9.331860542297363
▁ENJOY	-9.33198356628418
▁CONTAIN	-9.332937240600586
▁MEANT	-9.33379077911377
USE	-9.33383846282959
▁OBSERVED	-9.3339262008667
THER	-9.335551261901855
▁LAUGH	-9.340201377868652
▁AFTERWARDS	-9.340231895446777
▁BEAT	-9.34172534942627
▁RACE	-9.341794967651367
▁EQUAL	-9.342192649841309
▁RAIN	-9.343010902404785
PS	-9.34428596496582
▁STEPS	-9.344367027282715
▁BENEATH	-9.346750259399414
▁TAIL	-9.348289489746094
▁TASTE	-9.349708557128906
IO	-9.349817276000977
EY	-9.350090980529785
▁CHAR	-9.350210189819336
▁GE	-9.350382804870605
GN	-9.350475311279297
TIN	-9.350714683532715
▁GROW	-9.351906776428223
▁TE	-9.351946830749512
IANS	-9.352888107299805
▁MOVE	-9.353282928466797
▁REPEATED	-9.353475570678711
▁DRIVE	-9.354130744934082
TUR	-9.354695320129395
▁SI	-9.356461524963379
CLOCK	-9.356988906860352
▁BRAVE	-9.359798431396484
▁MADAME	-9.359830856323242
▁LOT	-9.360418319702148
▁CASTLE	-9.360554695129395
▁HI	-9.360886573791504
AND	-9.361502647399902
▁FUTURE	-9.361860275268555
▁RELATION	-9.362786293029785
▁SORRY	-9.362822532653809
▁HEALTH	-9.362884521484375
▁DICK	-9.363155364990234
▁R	-9.363565444946289
▁BUILDING	-9.364039421081543
▁EDGE	-9.366979598999023
▁BLESS	-9.36823844909668
▁SPITE	-9.368465423583984
WE	-9.370914459228516
▁MIS	-9.372255325317383
▁PRISONER	-9.373723030090332
▁ALLOWED	-9.374666213989258
▁PH	-9.377885818481445
▁CATCH	-9.37789535522461
MER	-9.378334999084473
ETH	-9.379276275634766
▁COAT	-9.379722595214844
▁COMPLETE	-9.379801750183105
▁WOULDN	-9.382051467895508
▁CREATURE	-9.382121086120605
▁YELLOW	-9.382142066955566
▁IMPORTANT	-9.382206916809082
▁ADD	-9.382999420166016
▁PASSING	-9.383279800415039
▁DARKNESS	-9.384572982788086
▁CARRIAGE	-9.385234832763672
▁MILL	-9.386009216308594
▁FIFTEEN	-9.386266708374023
NCY	-9.386445045471191
▁HUNG	-9.386519432067871
▁OB	-9.386592864990234
▁PLEASED	-9.387212753295898
▁SPREAD	-9.38730239868164
▁CURIOUS	-9.387734413146973
▁WORSE	-9.38833999633789
▁CIRCUMSTANCES	-9.389135360717773
▁GI	-9.390129089355469
LAR	-9.390365600585938
▁CAL	-9.39067554473877
▁HY	-9.391072273254395
▁MERE	-9.391725540161133
▁JANE	-9.392415046691895
▁EAST	-9.392616271972656
BI	-9.393399238586426
▁CUP	-9.39348030090332
▁BLIND	-9.393532752990723
▁PASSION	-9.39354419708252
▁DISCOVERED	-9.394436836242676
▁NOTICE	-9.394926071166992
▁REPORT	-9.396096229553223
▁SPACE	-9.397720336914062
▁PRESENTLY	-9.401551246643066
▁SORROW	-9.401899337768555
▁PACK	-9.402996063232422
▁DIN	-9.404301643371582
CY	-9.404335975646973
▁DRY	-9.404420852661133
▁ANCIENT	-9.405055046081543
▁DRESSED	-9.405926704406738
▁COVER	-9.406941413879395
▁VO	-9.407629013061523
▁EXISTENCE	-9.40849494934082
▁EXACTLY	-9.409247398376465
▁BEAST	-9.409504890441895
▁PROPER	-9.409733772277832
▁DROPPED	-9.41047477722168
▁CLEAN	-9.411398887634277
▁COLOUR	-9.41151237487793
▁HOST	-9.413870811462402
▁CHAMBER	-9.41670036315918
▁FAITH	-9.417271614074707
LET	-9.418322563171387
▁DETERMINED	-9.41890811920166
▁PRIEST	-9.419905662536621
▁STORM	-9.419922828674316
▁SKIN	-9.42000961303711
▁DARE	-9.420082092285156
▁PERSONS	-9.420706748962402
▁PICK	-9.421854019165039
▁NARROW	-9.422041893005371
▁SUPPORT	-9.422054290771484
▁PRIVATE	-9.423172950744629
▁SMILED	-9.42422103881836
▁COUSIN	-9.42526626586914
▁DRAWING	-9.425440788269043
▁ATTEND	-9.426103591918945
▁COOK	-9.426692008972168
▁PREVENT	-9.42849063873291
▁VARIOUS	-9.428618431091309
▁BLA	-9.429059982299805
▁FIXED	-9.430652618408203
▁WEAK	-9.431370735168457
THE	-9.431674003601074
▁HOLE	-9.431901931762695
▁BOTTOM	-9.432811737060547
▁NOBODY	-9.432812690734863
ADE	-9.434441566467285
▁LEGS	-9.435181617736816
ITCH	-9.435515403747559
▁INDIVIDUAL	-9.437152862548828
▁EARS	-9.440498352050781
LIKE	-9.44204330444336
▁ADVANTAGE	-9.44369888305664
▁FRANCE	-9.443870544433594
▁BON	-9.444620132446289
▁WINE	-9.444914817810059
▁LIVES	-9.445558547973633
OD	-9.446206092834473
▁WALLS	-9.44746208190918
▁TIRED	-9.4478120803833
▁SHOP	-9.448352813720703
▁ANIMAL	-9.449190139770508
▁CRU	-9.449213981628418
▁WROTE	-9.450289726257324
▁ROYAL	-9.450304985046387
▁CONSIDERED	-9.453641891479492
▁MORAL	-9.454123497009277
▁COMPANION	-9.45615291595459
▁LOSE	-9.456616401672363
▁ISN	-9.456764221191406
▁BAG	-9.457159042358398
▁LAKE	-9.457189559936523
▁INTER	-9.457697868347168
▁COM	-9.45859146118164
▁LETTERS	-9.458900451660156
▁LUCK	-9.458922386169434
▁EAR	-9.462676048278809
▁GERMAN	-9.464882850646973
▁PET	-9.465311050415039
▁SAKE	-9.465530395507812
▁DROP	-9.465675354003906
▁PAID	-9.466638565063477
▁BREAKFAST	-9.468076705932617
▁LABOR	-9.46808910369873
▁DESERT	-9.46924877166748
▁DECLARED	-9.469947814941406
▁HUM	-9.47020149230957
▁STUDY	-9.470325469970703
▁INSTANCE	-9.470379829406738
ONE	-9.470748901367188
▁SOMEWHAT	-9.471447944641113
▁CLOTH	-9.472567558288574
▁SPECIAL	-9.472574234008789
▁COLONEL	-9.472575187683105
▁SONG	-9.473047256469727
▁MAIN	-9.473450660705566
▁VALUE	-9.473831176757812
▁PROUD	-9.475428581237793
▁EXPRESS	-9.477181434631348
▁NATION	-9.477248191833496
▁HANDSOME	-9.477893829345703
▁CONFESS	-9.478224754333496
▁PU	-9.478537559509277
▁PASSAGE	-9.478761672973633
▁PERIOD	-9.479358673095703
▁CUSTOM	-9.481629371643066
▁HURT	-9.481864929199219
▁SHOULDER	-9.482401847839355
▁CHRIST	-9.48242473602295
ZA	-9.483709335327148
▁RECEIVE	-9.484485626220703
▁DIFFICULT	-9.486106872558594
▁DEPEND	-9.487336158752441
▁MEETING	-9.487584114074707
▁CHI	-9.488027572631836
▁GEN	-9.488144874572754
LIGHT	-9.488338470458984
▁BELIEVED	-9.488394737243652
▁SOCIAL	-9.488516807556152
▁DIFFICULTY	-9.489304542541504
▁GREATEST	-9.4893217086792
▁DRAWN	-9.489492416381836
▁GRANT	-9.490367889404297
▁BIRDS	-9.491691589355469
▁ANGRY	-9.491964340209961
▁HEAT	-9.491979598999023
UFF	-9.492416381835938
▁DUE	-9.49410343170166
▁PLACES	-9.494330406188965
▁SIN	-9.495002746582031
▁COURAGE	-9.495368003845215
▁EVIDENTLY	-9.495784759521484
▁GENTLE	-9.495963096618652
▁CRUEL	-9.495996475219727
▁GEORGE	-9.496520042419434
▁GRI	-9.498445510864258
▁SERVANT	-9.499305725097656
▁U	-9.499479293823242
▁PURE	-9.499846458435059
OOK	-9.500081062316895
▁KNOWS	-9.500201225280762
▁KNOWING	-9.500353813171387
LF	-9.502233505249023
▁WRITING	-9.502307891845703
▁REMEMBERED	-9.502531051635742
▁CU	-9.502921104431152
▁HOLDING	-9.503198623657227
▁TENDER	-9.503332138061523
▁QUI	-9.504792213439941
▁BURST	-9.505448341369629
▁SURELY	-9.506200790405273
IGN	-9.506576538085938
▁VALLEY	-9.507111549377441
▁FU	-9.50812816619873
▁BUTTER	-9.509923934936523
▁SPOKEN	-9.509990692138672
▁STORE	-9.510043144226074
▁DISC	-9.51092529296875
▁CHRISTIAN	-9.511165618896484
▁PARIS	-9.511428833007812
▁HENRY	-9.511860847473145
▁FINISHED	-9.512092590332031
▁PROVE	-9.512872695922852
▁FOOL	-9.513298988342285
▁SOLDIERS	-9.514762878417969
▁LANGUAGE	-9.516334533691406
▁INSIDE	-9.516796112060547
▁BAN	-9.518190383911133
▁FALLEN	-9.519027709960938
ROW	-9.52088451385498
▁MAL	-9.521552085876465
▁BABY	-9.521773338317871
▁SITUATION	-9.522238731384277
▁WATCHED	-9.52271842956543
ANS	-9.52294921875
▁RUIN	-9.52320384979248
▁GENTLEMEN	-9.52363395690918
▁FRO	-9.52414608001709
▁FANCY	-9.524811744689941
▁ACCEPT	-9.52547550201416
▁SEASON	-9.526700973510742
▁OURSELVES	-9.526985168457031
▁SAN	-9.528477668762207
▁SPEED	-9.52947998046875
IZED	-9.532999992370605
▁COOL	-9.5337553024292
▁SERVE	-9.533888816833496
▁VESSEL	-9.534151077270508
▁WILLIAM	-9.534177780151367
▁OBLIGED	-9.535348892211914
▁GROUP	-9.535453796386719
FORM	-9.536344528198242
▁GOES	-9.536540031433105
UOUS	-9.536925315856934
▁LEAVES	-9.537773132324219
▁PECULIAR	-9.538954734802246
▁NEWS	-9.539770126342773
▁VAIN	-9.54062557220459
▁EVERYBODY	-9.541365623474121
▁PIN	-9.542389869689941
UG	-9.542644500732422
▁FORGOTTEN	-9.542669296264648
▁FRA	-9.542874336242676
GAN	-9.543128967285156
▁CAREFULLY	-9.543133735656738
▁FLASH	-9.543901443481445
UCH	-9.545498847961426
▁FUR	-9.545825004577637
▁MURDER	-9.545912742614746
▁DELIGHT	-9.546589851379395
▁WAITED	-9.546881675720215
▁RENDER	-9.54743766784668
▁PROPERTY	-9.547839164733887
▁NOTICED	-9.548035621643066
▁ROLL	-9.54806137084961
▁KNOCK	-9.549850463867188
▁EARNEST	-9.550058364868164
KI	-9.55215072631836
▁HONEST	-9.552297592163086
▁PROMISED	-9.553155899047852
▁BAL	-9.555078506469727
AW	-9.555486679077148
▁WALKING	-9.556001663208008
ANG	-9.556320190429688
▁SQUARE	-9.557207107543945
▁QUIETLY	-9.557267189025879
▁CLOUD	-9.557291984558105
WOOD	-9.55804443359375
▁FORMED	-9.5584077835083
▁HIGHER	-9.559273719787598
▁BUILT	-9.559646606445312
▁FATE	-9.559806823730469
▁TEACH	-9.560722351074219
MY	-9.561532020568848
▁FALSE	-9.562102317810059
▁YORK	-9.562211990356445
▁DUST	-9.563179016113281
▁CLIMB	-9.563332557678223
▁FOND	-9.563867568969727
▁GROWN	-9.565556526184082
▁DESCEND	-9.565801620483398
▁RAG	-9.5665283203125
▁FRUIT	-9.567042350769043
▁GENERALLY	-9.567660331726074
▁OFFERED	-9.568312644958496
▁ER	-9.569345474243164
▁NURSE	-9.56955623626709
POSE	-9.569806098937988
▁SPENT	-9.570720672607422
▁JOIN	-9.571907997131348
▁STATION	-9.572402954101562
▁MEANING	-9.572433471679688
▁SMOKE	-9.573254585266113
HOOD	-9.57371997833252
▁ROUGH	-9.573834419250488
JU	-9.574463844299316
▁LIKELY	-9.57668685913086
▁SURFACE	-9.576995849609375
▁KE	-9.577152252197266
▁MONTH	-9.577227592468262
▁POSSESSION	-9.579389572143555
▁TONGUE	-9.579560279846191
▁DUKE	-9.581218719482422
▁NOSE	-9.582542419433594
▁LAUGHING	-9.58297061920166
▁WEATHER	-9.583282470703125
▁WHISPERED	-9.583500862121582
▁SYSTEM	-9.584528923034668
▁LAWS	-9.58475112915039
DDLE	-9.584893226623535
▁TOUCHED	-9.585614204406738
▁TRADE	-9.586081504821777
LD	-9.586538314819336
▁SURPRISED	-9.586745262145996
RIN	-9.586788177490234
▁ARCH	-9.586935997009277
▁WEALTH	-9.587088584899902
FOR	-9.587779998779297
▁TEMPER	-9.588316917419434
▁FRANK	-9.5883207321167
▁GAL	-9.589569091796875
▁BARE	-9.590567588806152
▁OPPORTUNITY	-9.590849876403809
▁CLAIM	-9.592121124267578
▁ANIMALS	-9.592127799987793
▁REV	-9.594366073608398
▁COST	-9.594511032104492
▁WASH	-9.59553050994873
ZE	-9.595682144165039
▁CORN	-9.595803260803223
▁OPPOSITE	-9.595935821533203
▁POLICE	-9.595937728881836
▁IDEAS	-9.596518516540527
LON	-9.596609115600586
▁KEY	-9.599334716796875
▁READING	-9.59939956665039
▁COLLECT	-9.599771499633789
CHED	-9.600884437561035
▁H	-9.601325988769531
▁CROWN	-9.603190422058105
▁TAR	-9.603303909301758
▁SWIFT	-9.603616714477539
▁SHOULDERS	-9.603679656982422
▁ICE	-9.603959083557129
▁GRAY	-9.604369163513184
▁SHARE	-9.604874610900879
▁PREPARED	-9.605359077453613
▁GRO	-9.607032775878906
▁UND	-9.608009338378906
▁TER	-9.608355522155762
▁EMPTY	-9.608766555786133
CING	-9.609113693237305
▁SMILING	-9.610058784484863
▁AVOID	-9.610071182250977
▁DIFFERENCE	-9.61014175415039
▁EXPLAIN	-9.610580444335938
▁POUR	-9.610624313354492
▁ATTRACT	-9.61135196685791
▁OPENING	-9.613457679748535
▁WHEEL	-9.613943099975586
▁MATERIAL	-9.613944053649902
▁BREAST	-9.613947868347168
▁SUFFERING	-9.614368438720703
▁DISTINCT	-9.614994049072266
▁BOOT	-9.615099906921387
▁ROW	-9.61672306060791
▁FINGERS	-9.617395401000977
HAN	-9.617717742919922
▁ALTOGETHER	-9.617843627929688
▁FAT	-9.618008613586426
▁PAPA	-9.618303298950195
▁BRAIN	-9.619584083557129
▁ASLEEP	-9.620453834533691
▁GREY	-9.621620178222656
▁SUM	-9.621838569641113
▁GAS	-9.621842384338379
▁WINDOWS	-9.622486114501953
▁ALIVE	-9.622964859008789
▁PROCEED	-9.623746871948242
▁FLOWER	-9.623770713806152
▁LEAP	-9.624714851379395
▁PUR	-9.624787330627441
▁PIECES	-9.624844551086426
▁ALTER	-9.625509262084961
▁MEMORY	-9.625710487365723
IENT	-9.626067161560059
▁FILL	-9.626940727233887
▁CLO	-9.62748908996582
▁THROWN	-9.62828254699707
▁KINGDOM	-9.628337860107422
▁RODE	-9.628557205200195
IUS	-9.628727912902832
▁MAID	-9.631009101867676
▁DIM	-9.631052017211914
▁BAND	-9.631242752075195
▁VIRTUE	-9.632280349731445
▁DISH	-9.632806777954102
▁GUEST	-9.633296966552734
▁LOSS	-9.633774757385254
▁CAUSED	-9.634881973266602
▁MOTION	-9.634883880615234
▁POT	-9.635212898254395
▁MILLION	-9.635980606079102
▁FAULT	-9.636263847351074
▁LOVELY	-9.636548042297363
▁HERO	-9.636899948120117
PPING	-9.637093544006348
▁UNITED	-9.637659072875977
▁SPI	-9.637934684753418
SOME	-9.63911247253418
BRA	-9.639228820800781
▁MOUNTAINS	-9.639451026916504
▁NU	-9.640115737915039
▁SATISFIED	-9.640242576599121
▁DOLLARS	-9.641576766967773
▁LOVER	-9.641838073730469
▁CONCEAL	-9.642915725708008
▁VAST	-9.643436431884766
▁PULL	-9.644425392150879
▁HATH	-9.644490242004395
▁RUSH	-9.644660949707031
▁J	-9.644901275634766
▁DESPAIR	-9.645586967468262
EX	-9.645695686340332
▁HEIGHT	-9.645788192749023
▁CE	-9.64663028717041
▁BENT	-9.6480712890625
▁PITY	-9.648643493652344
▁RISING	-9.648886680603027
ATH	-9.650168418884277
▁PRIDE	-9.650961875915527
▁HURRY	-9.650962829589844
KA	-9.651525497436523
▁SETTLED	-9.652274131774902
▁JUSTICE	-9.652351379394531
▁LIFTED	-9.65237045288086
PEN	-9.652702331542969
▁SOLDIER	-9.652841567993164
▁FINDING	-9.652904510498047
▁REMARK	-9.653446197509766
▁REGULAR	-9.653656959533691
▁STRUGGLE	-9.653656959533691
▁MACHINE	-9.653657913208008
▁SING	-9.654579162597656
▁HURRIED	-9.655008316040039
▁SUFFICIENT	-9.65587329864502
▁REPRESENT	-9.656249046325684
▁DOUBLE	-9.65776538848877
▁ALARM	-9.657777786254883
▁SUPPER	-9.657800674438477
▁DREADFUL	-9.658077239990234
▁FORE	-9.658202171325684
ATOR	-9.65864086151123
▁STOCK	-9.659590721130371
▁TIN	-9.659863471984863
▁EXAMPLE	-9.660431861877441
▁ROOF	-9.660691261291504
▁FLOW	-9.661270141601562
▁SUPPOSED	-9.664105415344238
▁PRESERV	-9.66454792022705
▁L	-9.664865493774414
▁LISTENED	-9.665122985839844
OC	-9.665825843811035
▁STO	-9.66781234741211
▁SECURE	-9.668625831604004
▁FRIGHTENED	-9.668684959411621
▁DISTURB	-9.669995307922363
▁EMOTION	-9.671371459960938
▁SERVANTS	-9.67218017578125
▁YO	-9.672908782958984
▁BUY	-9.673445701599121
▁FORCED	-9.673582077026367
▁KITCHEN	-9.674121856689453
▁TERROR	-9.675504684448242
▁STAIRS	-9.675546646118164
▁SIXTY	-9.676873207092285
KER	-9.677999496459961
▁ORDINARY	-9.678264617919922
▁DIRECTLY	-9.678375244140625
▁HEADS	-9.679479598999023
▁METHOD	-9.679656028747559
▁FORGIVE	-9.679710388183594
▁AWFUL	-9.67973518371582
▁REFLECT	-9.680013656616211
▁GREATLY	-9.680220603942871
▁TALKED	-9.680266380310059
▁RIDE	-9.680991172790527
STONE	-9.681940078735352
▁FAVOUR	-9.682317733764648
▁WELCOME	-9.682425498962402
▁SEIZED	-9.68293285369873
OU	-9.684720993041992
▁CONTROL	-9.685220718383789
▁ORDERED	-9.685541152954102
▁ANGEL	-9.685778617858887
▁USUALLY	-9.687034606933594
▁POET	-9.687420845031738
▁BOLD	-9.688335418701172
LINE	-9.688912391662598
▁ADVENTURE	-9.689454078674316
▁WATCHING	-9.690820693969727
▁FOLK	-9.692205429077148
▁MISTRESS	-9.69372844696045
IZE	-9.694561958312988
▁GROWING	-9.695969581604004
▁CAVE	-9.696162223815918
▁EVIDENCE	-9.69642162322998
▁FINGER	-9.69706916809082
▁SEVENTEEN	-9.697833061218262
▁MOVING	-9.697871208190918
