<blk>	0.0
<sos/eos>	0.0
<unk>	0.0
S	-3.237640857696533
▁THE	-3.3911421298980713
▁A	-3.912346839904785
T	-3.9788036346435547
▁AND	-4.041482925415039
ED	-4.068052768707275
▁OF	-4.111221790313721
▁TO	-4.148194789886475
E	-4.159254550933838
D	-4.198842525482178
N	-4.289172649383545
ING	-4.401233673095703
▁IN	-4.452512264251709
Y	-4.527078151702881
M	-4.579193592071533
C	-4.626455307006836
▁I	-4.682346820831299
A	-4.6846842765808105
P	-4.696129322052002
▁HE	-4.7119832038879395
R	-4.821435451507568
O	-4.838934898376465
L	-4.880065441131592
RE	-4.8860273361206055
I	-4.903520107269287
U	-4.911571025848389
ER	-4.954335689544678
▁IT	-4.997008323669434
LY	-5.001551628112793
▁THAT	-5.0079545974731445
▁WAS	-5.046072006225586
▁	-5.05485725402832
▁S	-5.0588836669921875
AR	-5.101287841796875
▁BE	-5.145685195922852
F	-5.181809425354004
▁C	-5.188362121582031
IN	-5.200289249420166
B	-5.208587646484375
▁FOR	-5.234852313995361
OR	-5.269742488861084
LE	-5.270202159881592
'	-5.270315170288086
▁HIS	-5.28671932220459
▁YOU	-5.34528923034668
AL	-5.353833198547363
▁RE	-5.358627796173096
V	-5.368106365203857
▁B	-5.369124412536621
G	-5.393369674682617
RI	-5.41680908203125
▁E	-5.418990135192871
▁WITH	-5.42680025100708
▁T	-5.491506576538086
▁AS	-5.501863956451416
LL	-5.506050109863281
▁P	-5.5140910148620605
▁HER	-5.523913860321045
ST	-5.528979778289795
▁HAD	-5.5388503074646
▁SO	-5.563423156738281
▁F	-5.564723968505859
W	-5.571264266967773
CE	-5.612353324890137
▁IS	-5.6334099769592285
ND	-5.636771202087402
▁NOT	-5.646847248077393
TH	-5.6582183837890625
▁BUT	-5.658850193023682
EN	-5.671176433563232
▁SHE	-5.674525737762451
▁ON	-5.675063610076904
VE	-5.678800582885742
ON	-5.681077480316162
SE	-5.681278228759766
▁DE	-5.684993743896484
UR	-5.702572345733643
▁G	-5.707157611846924
CH	-5.715974807739258
K	-5.731172561645508
TER	-5.7358808517456055
▁AT	-5.74332857131958
IT	-5.752814769744873
▁ME	-5.759988784790039
RO	-5.787921905517578
NE	-5.812368392944336
RA	-5.847346305847168
ES	-5.869145393371582
IL	-5.916404724121094
NG	-5.955217361450195
IC	-5.956216335296631
▁NO	-5.958745002746582
▁HIM	-5.96319580078125
ENT	-5.965415954589844
IR	-5.9872660636901855
▁WE	-6.002829074859619
H	-6.005046367645264
▁DO	-6.016775131225586
▁ALL	-6.021503925323486
▁HAVE	-6.041546821594238
LO	-6.041745662689209
▁BY	-6.075400352478027
▁MY	-6.076292991638184
▁MO	-6.076861381530762
▁THIS	-6.077490329742432
LA	-6.079364776611328
▁ST	-6.100840091705322
▁WHICH	-6.1011643409729
▁CON	-6.115716934204102
▁THEY	-6.133782863616943
CK	-6.134190559387207
TE	-6.148074626922607
▁SAID	-6.1597394943237305
▁FROM	-6.16114616394043
▁GO	-6.164953708648682
▁WHO	-6.172391414642334
▁TH	-6.1845221519470215
▁OR	-6.188831329345703
▁D	-6.1897478103637695
▁W	-6.1943888664245605
VER	-6.204941272735596
LI	-6.220948219299316
▁SE	-6.229703426361084
▁ONE	-6.230255126953125
▁CA	-6.233973979949951
▁AN	-6.242618560791016
▁LA	-6.247861385345459
▁WERE	-6.248575687408447
EL	-6.27099609375
▁HA	-6.283683776855469
▁MAN	-6.2989583015441895
▁FA	-6.311679363250732
▁EX	-6.313636302947998
AD	-6.315258979797363
▁SU	-6.340909957885742
RY	-6.354572296142578
▁MI	-6.370210647583008
AT	-6.391071796417236
▁BO	-6.3981523513793945
▁WHEN	-6.406372547149658
AN	-6.418525695800781
THER	-6.4211506843566895
PP	-6.437921524047852
ATION	-6.441051006317139
▁FI	-6.457613945007324
▁WOULD	-6.472571849822998
▁PRO	-6.472743511199951
OW	-6.480467319488525
ET	-6.48289155960083
▁O	-6.487629413604736
▁THERE	-6.488083839416504
▁HO	-6.488405704498291
ION	-6.488462448120117
▁WHAT	-6.491586685180664
▁FE	-6.4979729652404785
▁PA	-6.500291347503662
US	-6.500805854797363
MENT	-6.503949165344238
▁MA	-6.505156993865967
UT	-6.538065433502197
▁OUT	-6.54595947265625
▁THEIR	-6.548971652984619
▁IF	-6.550684452056885
▁LI	-6.554531574249268
▁K	-6.563741207122803
▁WILL	-6.566903591156006
▁ARE	-6.574769020080566
ID	-6.575021266937256
▁RO	-6.575534820556641
DE	-6.581881999969482
TION	-6.595175743103027
▁WA	-6.5956645011901855
PE	-6.601837635040283
▁UP	-6.603113174438477
▁SP	-6.611117362976074
▁PO	-6.614088535308838
IGHT	-6.637707710266113
▁UN	-6.641831398010254
RU	-6.642515182495117
▁LO	-6.646393775939941
AS	-6.648888111114502
OL	-6.654422283172607
▁LE	-6.663815975189209
▁BEEN	-6.678056716918945
▁SH	-6.678354263305664
▁RA	-6.680027961730957
▁SEE	-6.69546365737915
KE	-6.708260536193848
UL	-6.716123580932617
TED	-6.716958522796631
▁SA	-6.729671955108643
UN	-6.731771945953369
UND	-6.733950614929199
ANT	-6.734233379364014
▁NE	-6.7430009841918945
IS	-6.754036903381348
▁THEM	-6.757429599761963
CI	-6.769925594329834
GE	-6.770693778991699
▁COULD	-6.775028228759766
▁DIS	-6.7813544273376465
OM	-6.793661117553711
ISH	-6.803374290466309
HE	-6.807046413421631
EST	-6.810579299926758
▁SOME	-6.817039966583252
ENCE	-6.822673320770264
ITY	-6.835846424102783
IVE	-6.840222358703613
▁US	-6.840911865234375
▁MORE	-6.844557285308838
▁EN	-6.849472522735596
ARD	-6.851588249206543
ATE	-6.8606672286987305
▁YOUR	-6.861882209777832
▁INTO	-6.862520694732666
▁KNOW	-6.867526531219482
▁CO	-6.86960506439209
ANCE	-6.872697830200195
▁TIME	-6.875100612640381
▁WI	-6.883917331695557
▁YE	-6.887696743011475
AGE	-6.895497798919678
▁NOW	-6.903868198394775
TI	-6.904016017913818
FF	-6.906183242797852
ABLE	-6.909174919128418
▁VERY	-6.922069072723389
▁LIKE	-6.928692817687988
AM	-6.946870803833008
HI	-6.949864864349365
Z	-6.951096534729004
▁OTHER	-6.964641094207764
▁THAN	-6.97308349609375
▁LITTLE	-6.976223468780518
▁DID	-6.981521129608154
▁LOOK	-6.9846696853637695
TY	-6.9947428703308105
ERS	-6.999180793762207
▁CAN	-7.009943962097168
▁CHA	-7.01063346862793
▁AR	-7.025554656982422
X	-7.026675701141357
FUL	-7.034653186798096
UGH	-7.046075344085693
▁BA	-7.0493693351745605
▁DAY	-7.054299831390381
▁ABOUT	-7.0555419921875
TEN	-7.055879592895508
IM	-7.058297157287598
▁ANY	-7.058923721313477
▁PRE	-7.061312675476074
▁OVER	-7.064944744110107
IES	-7.078317165374756
NESS	-7.08111047744751
ME	-7.0836920738220215
BLE	-7.086453437805176
▁M	-7.090318202972412
ROW	-7.09219217300415
▁HAS	-7.097603797912598
▁GREAT	-7.10443639755249
▁VI	-7.105268955230713
TA	-7.107810020446777
▁AFTER	-7.109515190124512
PER	-7.113203048706055
▁AGAIN	-7.114784240722656
HO	-7.115448474884033
SH	-7.115546226501465
▁UPON	-7.1267476081848145
▁DI	-7.130036354064941
▁HAND	-7.132112979888916
▁COM	-7.132730484008789
IST	-7.134383201599121
TURE	-7.137714385986328
▁STA	-7.146283149719238
▁THEN	-7.1577534675598145
▁SHOULD	-7.158360481262207
▁GA	-7.167736053466797
OUS	-7.169438362121582
OUR	-7.169652462005615
▁WELL	-7.171218395233154
▁ONLY	-7.176281452178955
MAN	-7.178989410400391
▁GOOD	-7.184938430786133
▁TWO	-7.1874613761901855
▁MAR	-7.1875505447387695
▁SAY	-7.196364879608154
▁HU	-7.202139377593994
TING	-7.208182334899902
▁OUR	-7.2181267738342285
RESS	-7.222963333129883
▁DOWN	-7.223188400268555
IOUS	-7.247483730316162
▁BEFORE	-7.248350620269775
▁DA	-7.250795364379883
▁NA	-7.258609294891357
QUI	-7.263876438140869
▁MADE	-7.269183158874512
▁EVERY	-7.269209384918213
▁OLD	-7.277935981750488
▁EVEN	-7.280048370361328
IG	-7.2808051109313965
▁COME	-7.281715393066406
▁GRA	-7.285216808319092
▁RI	-7.291446685791016
▁LONG	-7.293140411376953
OT	-7.296908378601074
SIDE	-7.300649166107178
WARD	-7.311554431915283
▁FO	-7.31390905380249
▁WHERE	-7.314794540405273
MO	-7.319922924041748
LESS	-7.328833103179932
▁SC	-7.3289055824279785
▁MUST	-7.330503463745117
▁NEVER	-7.330777645111084
▁HOW	-7.343449592590332
▁CAME	-7.345986843109131
▁SUCH	-7.347212791442871
▁RU	-7.359615802764893
▁TAKE	-7.359617710113525
▁WO	-7.368528366088867
▁CAR	-7.379446029663086
UM	-7.379636764526367
AK	-7.392054557800293
▁THINK	-7.40938663482666
▁MUCH	-7.409630298614502
▁MISTER	-7.420104503631592
▁MAY	-7.43388557434082
▁JO	-7.443871021270752
▁WAY	-7.445600509643555
▁COMP	-7.455471515655518
▁THOUGHT	-7.456057548522949
▁STO	-7.462839603424072
▁MEN	-7.463774681091309
▁BACK	-7.465264797210693
▁DON	-7.465480327606201
J	-7.466047286987305
▁LET	-7.483911514282227
▁TRA	-7.495802879333496
▁FIRST	-7.496084213256836
▁JUST	-7.497234344482422
▁VA	-7.499629497528076
▁OWN	-7.5111403465271
▁PLA	-7.516643047332764
▁MAKE	-7.521800994873047
ATED	-7.529211521148682
▁HIMSELF	-7.533393383026123
▁WENT	-7.539999485015869
▁PI	-7.557174205780029
GG	-7.559944152832031
RING	-7.560603618621826
▁DU	-7.5634050369262695
▁MIGHT	-7.56861686706543
▁PART	-7.570089817047119
▁GIVE	-7.583937168121338
▁IMP	-7.588171005249023
▁BU	-7.591918468475342
▁PER	-7.595826148986816
▁PLACE	-7.605018138885498
▁HOUSE	-7.609342098236084
▁THROUGH	-7.625210285186768
IAN	-7.628554821014404
▁SW	-7.637818336486816
▁UNDER	-7.643731117248535
QUE	-7.644018173217773
▁AWAY	-7.645115375518799
▁LOVE	-7.6468071937561035
QUA	-7.650307655334473
▁LIFE	-7.660292148590088
▁GET	-7.666475772857666
▁WITHOUT	-7.6741156578063965
▁PASS	-7.682002544403076
▁TURN	-7.692363262176514
IGN	-7.6964945793151855
▁HEAD	-7.696974754333496
▁MOST	-7.705150604248047
▁THOSE	-7.7168049812316895
▁SHALL	-7.717948913574219
▁EYES	-7.718607425689697
▁COL	-7.741212844848633
▁STILL	-7.7420759201049805
▁NIGHT	-7.745421886444092
▁NOTHING	-7.768163681030273
ITION	-7.768242835998535
HA	-7.769926071166992
▁TELL	-7.769962787628174
▁WORK	-7.773743152618408
▁LAST	-7.775449752807617
▁NEW	-7.78277063369751
▁FACE	-7.78385591506958
▁HI	-7.791258811950684
▁WORD	-7.8012003898620605
▁FOUND	-7.80479097366333
▁COUNT	-7.8051581382751465
▁OB	-7.805266380310059
▁WHILE	-7.807648658752441
▁SHA	-7.817192077636719
▁MEAN	-7.83618688583374
▁SAW	-7.836764335632324
▁PEOPLE	-7.837661266326904
▁FRIEND	-7.85650110244751
▁THREE	-7.868136882781982
▁ROOM	-7.875853538513184
▁SAME	-7.887514114379883
▁THOUGH	-7.892477035522461
▁RIGHT	-7.896188259124756
▁CHILD	-7.897783279418945
▁FATHER	-7.903822898864746
▁ANOTHER	-7.905872821807861
▁HEART	-7.912759304046631
▁WANT	-7.922352313995361
▁TOOK	-7.94252872467041
OOK	-7.9485063552856445
▁LIGHT	-7.961446285247803
▁MISSUS	-7.978604316711426
▁OPEN	-7.985271453857422
▁JU	-7.989404678344727
▁ASKED	-7.9909563064575195
PORT	-8.001195907592773
▁LEFT	-8.001866340637207
▁JA	-8.029788970947266
▁WORLD	-8.0399169921875
▁HOME	-8.049389839172363
▁WHY	-8.061796188354492
▁ALWAYS	-8.065637588500977
▁ANSWER	-8.073901176452637
▁SEEMED	-8.087997436523438
▁SOMETHING	-8.089508056640625
▁GIRL	-8.09334945678711
▁BECAUSE	-8.106149673461914
▁NAME	-8.107681274414062
▁TOLD	-8.11745548248291
▁NI	-8.1217622756958
▁HIGH	-8.121779441833496
IZE	-8.138053894042969
▁WOMAN	-8.145215034484863
▁FOLLOW	-8.151243209838867
▁RETURN	-8.171257019042969
▁KNEW	-8.175785064697266
▁EACH	-8.180315971374512
▁KIND	-8.187873840332031
▁JE	-8.19006633758545
▁ACT	-8.200040817260742
▁LU	-8.205354690551758
▁CERTAIN	-8.210489273071289
▁YEARS	-8.227497100830078
▁QUITE	-8.228480339050293
▁APPEAR	-8.234442710876465
▁BETTER	-8.248871803283691
▁HALF	-8.25101089477539
▁PRESENT	-8.251077651977539
▁PRINCE	-8.262996673583984
SHIP	-8.266542434692383
▁ALSO	-8.270049095153809
▁BEGAN	-8.274964332580566
▁HAVING	-8.284735679626465
▁ENOUGH	-8.286083221435547
▁PERSON	-8.28836441040039
▁LADY	-8.294978141784668
▁WHITE	-8.311501502990723
▁COURSE	-8.316527366638184
▁VOICE	-8.319303512573242
▁SPEAK	-8.327986717224121
▁POWER	-8.352112770080566
▁MORNING	-8.355817794799805
▁BETWEEN	-8.356502532958984
▁AMONG	-8.359968185424805
▁KEEP	-8.362163543701172
▁WALK	-8.368597984313965
▁MATTER	-8.370609283447266
▁TEA	-8.378629684448242
▁BELIEVE	-8.37922477722168
▁SMALL	-8.381397247314453
▁TALK	-8.389386177062988
▁FELT	-8.394773483276367
▁HORSE	-8.39834213256836
▁MYSELF	-8.400507926940918
▁SIX	-8.400691032409668
▁HOWEVER	-8.403042793273926
▁FULL	-8.403987884521484
▁HERSELF	-8.407135009765625
▁POINT	-8.412476539611816
▁STOOD	-8.413363456726074
▁HUNDRED	-8.414043426513672
▁ALMOST	-8.42801570892334
▁SINCE	-8.436264991760254
▁LARGE	-8.44206714630127
▁LEAVE	-8.446986198425293
▁PERHAPS	-8.457595825195312
▁DARK	-8.468853950500488
▁SUDDEN	-8.469058990478516
▁REPLIED	-8.475360870361328
▁ANYTHING	-8.48241138458252
▁WONDER	-8.48791790008545
▁UNTIL	-8.489263534545898
Q	-9.788320541381836
