<blk>	0
<sos>	0
<eos>	0
<pad>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
S	-3.00951
▁THE	-3.35922
▁AND	-3.73291
▁TO	-3.88537
▁A	-3.91528
▁OF	-4.01575
'	-4.02452
▁I	-4.22005
T	-4.24683
▁THAT	-4.26229
▁IN	-4.34259
▁YOU	-4.43136
▁IT	-4.53146
ED	-4.58036
D	-4.62272
ING	-4.66665
▁IS	-4.87675
N	-4.92677
▁WE	-4.94761
▁SO	-5.06625
▁WAS	-5.11043
▁FOR	-5.11172
RE	-5.1895
E	-5.20502
M	-5.21864
Y	-5.22232
▁THIS	-5.24335
▁HE	-5.25901
▁BE	-5.30703
LY	-5.35697
▁ON	-5.36878
▁BUT	-5.38636
▁WITH	-5.40531
ER	-5.41632
▁HAVE	-5.45396
▁THEY	-5.51538
▁NOT	-5.62402
▁AS	-5.64704
▁ARE	-5.65618
▁WHAT	-5.70237
R	-5.7138
▁LIKE	-5.71925
▁AT	-5.77157
▁S	-5.78369
▁DO	-5.79217
LL	-5.81871
▁KNOW	-5.81985
AL	-5.83629
▁THERE	-5.8513
▁ME	-5.86313
P	-5.87468
C	-5.87756
▁OR	-5.88669
▁ALL	-5.89131
▁CAN	-5.89363
LE	-5.90045
▁HIS	-5.90704
▁ONE	-5.9179
G	-5.93605
▁ABOUT	-5.95037
-	-5.95785
▁HAD	-5.96334
▁MY	-5.96841
▁IF	-6.00142
VE	-6.00644
▁FROM	-6.02386
▁AN	-6.04476
IN	-6.06814
▁JUST	-6.08001
A	-6.11508
L	-6.12017
▁SHE	-6.13144
▁RE	-6.13461
▁YOUR	-6.14369
O	-6.15447
▁BY	-6.1603
OR	-6.20046
▁OUT	-6.21357
▁AH	-6.2236
▁WHEN	-6.23685
▁C	-6.24662
▁UP	-6.25721
▁HER	-6.258
U	-6.26292
▁PEOPLE	-6.26314
▁NO	-6.27126
▁WHO	-6.27411
▁WERE	-6.27842
▁WOULD	-6.30056
▁WHICH	-6.3048
▁THINK	-6.30529
B	-6.37034
▁OUR	-6.40968
RI	-6.41378
W	-6.43325
▁THEIR	-6.43863
▁MORE	-6.44293
▁TIME	-6.44544
ATION	-6.45282
▁NOW	-6.45498
▁SEE	-6.45878
▁HOW	-6.47277
▁SOME	-6.47913
▁WILL	-6.481
AN	-6.48905
ION	-6.49023
▁VERY	-6.51065
▁GO	-6.53577
▁BECAUSE	-6.53664
ES	-6.53775
F	-6.53814
▁THEM	-6.54112
▁THEN	-6.54818
▁GET	-6.55005
▁BEEN	-6.57471
▁DON	-6.5851
▁HAS	-6.58652
AR	-6.58971
CK	-6.59633
▁UM	-6.59851
ENT	-6.60296
▁REALLY	-6.6221
▁GOING	-6.6229
▁HIM	-6.63257
RA	-6.63692
IC	-6.63986
IL	-6.64392
▁OTHER	-6.65748
▁THESE	-6.65933
TH	-6.66391
▁E	-6.66661
▁SAID	-6.67724
▁RIGHT	-6.67998
▁DE	-6.68553
IT	-6.70422
CE	-6.70622
I	-6.71014
TER	-6.71072
▁HERE	-6.71898
▁WAY	-6.71901
RO	-6.73759
LI	-6.74814
▁INTO	-6.74962
MENT	-6.75329
NE	-6.75796
▁WELL	-6.76215
▁COULD	-6.77185
▁US	-6.77495
TE	-6.78682
▁WHERE	-6.79675
▁TWO	-6.80087
CH	-6.81207
▁OVER	-6.83269
▁WANT	-6.83314
EN	-6.83491
▁F	-6.84633
▁MAKE	-6.86492
K	-6.87526
▁UN	-6.8795
▁WORK	-6.88168
LO	-6.88385
▁SAY	-6.89062
▁RA	-6.9043
▁MA	-6.90763
EL	-6.91407
▁CO	-6.92001
H	-6.93745
▁ST	-6.93807
ATE	-6.94211
▁ALSO	-6.94211
▁THOSE	-6.94642
▁EVEN	-6.94786
LA	-6.95043
US	-6.9557
ERS	-6.95938
ON	-6.96168
KE	-6.96447
UR	-6.96704
▁PRO	-6.96745
▁BACK	-6.97035
ITY	-6.97079
RY	-6.98421
▁KIND	-6.98754
IVE	-7.00648
▁YEAH	-7.00706
▁NEW	-7.01018
▁THINGS	-7.0122
IST	-7.01244
▁GOOD	-7.01839
▁DID	-7.03305
▁COME	-7.03924
▁FIRST	-7.05367
▁MUCH	-7.05479
UL	-7.06396
ET	-7.07834
▁THAN	-7.10029
▁LITTLE	-7.10942
▁NEED	-7.11879
X	-7.12402
▁T	-7.13164
ABLE	-7.13201
IS	-7.13727
▁LOOK	-7.1386
▁EX	-7.14309
▁ANY	-7.14534
▁LOT	-7.15061
▁DOWN	-7.15919
▁SOMETHING	-7.17088
▁GOT	-7.19133
▁MAN	-7.19239
▁TAKE	-7.19366
▁P	-7.19374
▁PART	-7.1979
Z	-7.19996
▁BO	-7.20482
▁GREAT	-7.21289
▁THING	-7.2307
▁PO	-7.24313
▁LET	-7.24553
▁SHOULD	-7.24566
OL	-7.25054
▁ONLY	-7.25925
▁CON	-7.26362
AS	-7.2652
NG	-7.26677
VI	-7.26875
▁MEAN	-7.26985
EST	-7.27618
ID	-7.2782
▁MOST	-7.28762
DE	-7.29055
▁ACTUALLY	-7.29678
▁HO	-7.3023
▁BEING	-7.31132
▁RO	-7.31466
VER	-7.3153
▁AFTER	-7.31702
▁LO	-7.32138
▁THROUGH	-7.32289
IES	-7.32414
▁MANY	-7.33617
V	-7.3451
SH	-7.34551
▁PA	-7.34601
▁O	-7.35303
▁LA	-7.356
AT	-7.36304
▁D	-7.36354
AD	-7.36795
▁HA	-7.37136
▁BEFORE	-7.37538
▁MO	-7.37561
ANT	-7.38204
IR	-7.38241
ME	-7.38317
ANCE	-7.38345
TED	-7.38633
▁G	-7.39103
TA	-7.39826
▁LIFE	-7.39846
▁WORLD	-7.40573
▁YEARS	-7.4125
▁DAY	-7.41708
▁THREE	-7.41885
▁SHOW	-7.4275
▁USE	-7.4532
▁WHY	-7.4534
▁MI	-7.46057
ENCE	-7.4632
IA	-7.46596
GE	-7.46598
▁THANK	-7.47106
▁DIS	-7.47247
▁BA	-7.47273
▁B	-7.47405
▁K	-7.47749
▁AGAIN	-7.48419
MA	-7.49535
▁DIFFERENT	-7.49538
▁OWN	-7.4972
NA	-7.5059
▁MIGHT	-7.50917
▁MADE	-7.514
MP	-7.51524
▁TALK	-7.51755
NESS	-7.53092
▁LI	-7.53768
▁CA	-7.53964
▁HAND	-7.54247
▁PRE	-7.5497
▁EVERY	-7.55124
▁VI	-7.55164
▁NEVER	-7.55234
▁LOVE	-7.55436
▁CAR	-7.55673
IAN	-7.56564
▁PLACE	-7.56868
▁POINT	-7.57618
▁HELP	-7.57944
▁TELL	-7.58006
▁STILL	-7.58114
END	-7.58295
▁DA	-7.59002
▁SE	-7.59132
▁FIND	-7.59275
MB	-7.59483
▁MR	-7.59705
▁MAY	-7.59962
▁LONG	-7.60183
▁TI	-7.60422
▁SA	-7.60533
▁PER	-7.6093
▁PUT	-7.61005
▁CAME	-7.61456
ATED	-7.61684
HA	-7.61693
OUS	-7.62486
▁END	-7.62685
IM	-7.6345
FUL	-7.63719
▁OFF	-7.63811
▁SAME	-7.64579
▁GIVE	-7.65317
PH	-7.66015
▁GA	-7.66638
▁LAST	-7.66892
PE	-7.67071
▁GRA	-7.67453
UM	-7.67572
▁HIGH	-7.67601
AGE	-7.68833
▁THOUGHT	-7.68942
RU	-7.69051
▁MAR	-7.691
▁TOO	-7.69401
INE	-7.70069
TIC	-7.70204
▁OLD	-7.70298
▁LIVE	-7.70955
▁TA	-7.71257
▁LE	-7.71309
▁AROUND	-7.71349
▁SORT	-7.71795
▁DOING	-7.72562
▁CHANGE	-7.72592
PP	-7.72712
▁START	-7.73032
▁TEN	-7.73077
ARY	-7.73819
CA	-7.74019
TO	-7.74162
▁FIVE	-7.74303
TING	-7.74602
▁ANOTHER	-7.74627
▁SU	-7.74633
▁EN	-7.74704
▁	-7.74776
CTION	-7.75299
CI	-7.75353
RR	-7.7571
▁BU	-7.77233
▁SUCH	-7.77251
▁TRI	-7.77378
▁AM	-7.77565
▁APP	-7.78063
TI	-7.78102
▁FOUND	-7.78935
DI	-7.79013
TY	-7.79441
▁TH	-7.79729
▁ALWAYS	-7.79755
▁DOES	-7.80278
▁SP	-7.80408
▁NEXT	-7.80621
▁UNDER	-7.80681
AM	-7.80714
▁YEAR	-7.80861
TION	-7.81108
▁FEEL	-7.81242
▁FOUR	-7.81694
▁DI	-7.81762
▁DIDN	-7.81873
ARD	-7.82265
▁BIG	-7.82439
▁YES	-7.82583
MO	-7.83003
FF	-7.83696
▁FACT	-7.83863
BA	-7.84049
PO	-7.84194
▁SET	-7.84205
LES	-7.8423
▁QUESTION	-7.84333
ENS	-7.84812
LU	-7.84845
BO	-7.84906
HE	-7.85035
CU	-7.85161
▁WENT	-7.85179
▁BIT	-7.85319
▁THOUSAND	-7.85947
▁HI	-7.86084
NO	-7.87039
▁DR	-7.87146
NI	-7.87663
▁VA	-7.87712
CO	-7.87947
▁BOOK	-7.88028
▁OH	-7.88225
▁MEN	-7.88252
UND	-7.88385
DER	-7.88401
▁WAR	-7.88755
▁COMP	-7.88769
▁HUNDRED	-7.88906
▁HOME	-7.88963
▁NUMBER	-7.89016
OW	-7.89024
▁NAME	-7.89149
▁IDEA	-7.89501
▁STATE	-7.8955
TON	-7.90055
ISH	-7.90131
▁HAPPEN	-7.90335
▁TODAY	-7.90349
▁PI	-7.91153
▁CARE	-7.91344
▁COURSE	-7.91429
▁SURE	-7.91761
▁REAL	-7.91813
▁SCHOOL	-7.91976
▁PLAN	-7.92162
▁HOUSE	-7.92526
LESS	-7.92725
▁TWENTY	-7.93104
▁CALL	-7.93363
ISE	-7.9354
▁OPEN	-7.93558
▁READ	-7.9372
▁CASE	-7.93977
IGHT	-7.94295
▁W	-7.94414
IE	-7.94564
URE	-7.94621
▁CALLED	-7.9471
▁PLAY	-7.94834
▁FAR	-7.94861
▁WEEK	-7.95346
▁AWAY	-7.95851
▁BETTER	-7.96297
▁HARD	-7.96316
▁PERSON	-7.96349
UT	-7.96732
IG	-7.96937
▁JA	-7.97058
▁U	-7.97192
▁WHILE	-7.97335
▁DU	-7.97718
▁EACH	-7.97727
▁FRIEND	-7.97837
▁NE	-7.979
▁DONE	-7.97905
▁OKAY	-7.98015
▁FE	-7.98538
▁HEAD	-7.98942
OM	-7.99102
▁COM	-7.99196
ALLY	-7.99264
▁BOTH	-8.00273
▁KEEP	-8.00405
▁UNDERSTAND	-8.00421
LING	-8.00565
▁GONNA	-8.00721
OP	-8.01004
▁FA	-8.01353
▁PE	-8.01562
LED	-8.01881
MAN	-8.01904
▁GU	-8.02422
▁MUST	-8.02442
▁SYSTEM	-8.02821
▁ABLE	-8.02961
BER	-8.03086
▁RI	-8.03936
MIN	-8.03948
▁IMPORTANT	-8.04248
SON	-8.04348
▁AL	-8.04556
▁PASS	-8.04608
▁HU	-8.05222
▁FI	-8.05231
▁FEW	-8.05423
▁CONS	-8.0547
▁EM	-8.05614
▁DEC	-8.05636
▁WITHOUT	-8.05647
▁MAYBE	-8.06177
▁BETWEEN	-8.06527
UN	-8.06749
▁MIND	-8.06897
▁HAVING	-8.07076
▁EVER	-8.07265
HO	-8.07351
▁UPON	-8.07401
TEN	-8.07535
▁NA	-8.07608
▁SIDE	-8.07631
▁FORM	-8.08084
PA	-8.08293
IAL	-8.08445
WARD	-8.08574
▁HUMAN	-8.08687
QU	-8.08742
▁ONCE	-8.08961
RING	-8.09021
AC	-8.0903
▁PROBLEM	-8.09726
▁GOD	-8.09839
▁MONEY	-8.1021
▁ADD	-8.10265
GG	-8.10314
ATING	-8.10346
PI	-8.10558
IONS	-8.10618
▁HEAR	-8.11197
▁JO	-8.11716
▁TRANS	-8.11945
▁SC	-8.12173
▁BELIEVE	-8.12435
▁MOMENT	-8.12698
FI	-8.12903
▁LOOKING	-8.12952
▁SECOND	-8.12998
VA	-8.13165
▁JU	-8.13421
▁WHOLE	-8.13508
MI	-8.1359
▁DATA	-8.13685
BE	-8.1371
▁JE	-8.13815
GO	-8.14033
▁THOUGH	-8.14427
LINE	-8.14637
UGH	-8.14798
▁WA	-8.15303
▁REASON	-8.15557
▁BEST	-8.15969
▁ASK	-8.1669
ITION	-8.16693
▁YOUNG	-8.17021
NK	-8.17355
UP	-8.17735
▁TOGETHER	-8.19603
▁FACE	-8.19663
UD	-8.19682
▁LEFT	-8.20243
▁PUBLIC	-8.2032
▁WIN	-8.20392
▁ANYTHING	-8.20483
▁TE	-8.20562
MIT	-8.20599
▁SPEAK	-8.20863
▁PRI	-8.20878
AK	-8.21691
FORM	-8.21821
▁BUSINESS	-8.21906
OK	-8.22001
▁NOTHING	-8.221
▁CLOSE	-8.22548
▁EVERYTHING	-8.22551
BI	-8.2257
DA	-8.22705
LAND	-8.22804
▁QUITE	-8.2288
▁RU	-8.23088
ATOR	-8.23143
NY	-8.23299
▁HOPE	-8.23363
AG	-8.23431
▁HEALTH	-8.23577
▁TURN	-8.23597
▁DOESN	-8.23803
▁CHE	-8.23974
▁ANSWER	-8.24033
▁ENOUGH	-8.2444
▁YET	-8.24527
▁EIGHT	-8.24755
▁EXAMPLE	-8.25208
▁AGAINST	-8.25366
▁STA	-8.25446
▁TRYING	-8.25482
▁GETTING	-8.25492
▁TALKING	-8.25711
▁STORY	-8.25899
▁MISS	-8.25915
▁PAR	-8.2593
GU	-8.26154
DAY	-8.26214
▁SIX	-8.26404
ISM	-8.26449
LIC	-8.26498
▁USED	-8.26507
▁FOLLOW	-8.26553
▁NIGHT	-8.2663
▁POWER	-8.26736
ITIES	-8.27169
▁IMP	-8.27221
▁CHA	-8.27229
WE	-8.27328
▁LARGE	-8.27341
▁MOVE	-8.27564
▁LU	-8.2766
RIC	-8.27937
ICAL	-8.28049
▁LESS	-8.28609
▁ART	-8.28706
▁COUNTRY	-8.28936
CENT	-8.29001
AP	-8.29165
▁SMALL	-8.29244
▁SAW	-8.29397
▁EXPERIENCE	-8.29489
▁PROBABLY	-8.29733
TURE	-8.29953
▁ACT	-8.30462
▁SHA	-8.30557
ACH	-8.30617
OT	-8.3077
▁DEF	-8.30981
▁TRA	-8.31157
COM	-8.31189
TRA	-8.31422
▁LAW	-8.31472
RON	-8.31814
▁R	-8.31938
▁WATER	-8.32024
▁COMING	-8.32083
▁LIGHT	-8.32099
▁HIMSELF	-8.32182
▁Y	-8.32403
IV	-8.3241
▁TOOK	-8.32472
▁WATCH	-8.32555
▁WHITE	-8.32566
▁BAR	-8.32621
DO	-8.32622
▁ROOM	-8.3264
▁LISTEN	-8.32672
▁PRETTY	-8.33081
▁SAYS	-8.3315
FA	-8.33227
PT	-8.33389
PER	-8.3339
▁LEARN	-8.33398
IP	-8.33439
▁SUPPORT	-8.33641
RATION	-8.33687
IDE	-8.3374
TOR	-8.33833
CHE	-8.33967
▁BECOME	-8.34273
▁BLACK	-8.34334
▁SUB	-8.3435
RATE	-8.34399
▁TRY	-8.3443
▁WI	-8.34579
CON	-8.34639
BU	-8.34837
▁SENSE	-8.34947
UAL	-8.35055
▁STARTED	-8.35201
▁ARM	-8.3532
▁BI	-8.35474
▁HAR	-8.35516
▁SAYING	-8.35543
▁MU	-8.35818
IOUS	-8.35988
▁GROW	-8.36142
▁ORDER	-8.36181
▁FAMILY	-8.3625
▁TOLD	-8.36341
▁BRING	-8.36713
THER	-8.36946
CY	-8.37171
MON	-8.37262
▁MAKING	-8.37447
▁LINE	-8.37462
▁PROCESS	-8.37881
▁WORKING	-8.38003
AIN	-8.38104
▁REMEMBER	-8.38384
▁AB	-8.38418
▁WHETHER	-8.38603
▁PRESENT	-8.39015
▁GROUP	-8.39025
ONE	-8.39083
▁CREATE	-8.39257
▁GOVERNMENT	-8.39265
GER	-8.39418
▁SH	-8.39454
▁MATTER	-8.39509
LIGHT	-8.39734
▁PERCENT	-8.39932
▁PARTICULAR	-8.40267
▁OP	-8.40407
▁ISSUE	-8.40481
▁FULL	-8.40606
VING	-8.40765
▁WANTED	-8.40852
▁SEEN	-8.40889
EA	-8.40962
▁ASKED	-8.4097
▁ALMOST	-8.41042
▁REG	-8.41085
BB	-8.41366
▁REST	-8.41475
▁INTER	-8.41637
▁MONTH	-8.41846
▁HOUR	-8.41984
IZE	-8.42567
▁HEARD	-8.42575
▁ELSE	-8.42702
▁ALREADY	-8.42709
▁LEG	-8.42738
▁VIDEO	-8.42925
J	-8.42929
▁SERVICE	-8.42955
WA	-8.43082
SHIP	-8.43441
▁GENERAL	-8.43542
▁SINCE	-8.43786
▁WALK	-8.44069
QUI	-8.44148
▁HEART	-8.44317
▁OFTEN	-8.44537
▁JOB	-8.45187
IBLE	-8.45224
▁STEP	-8.45277
▁AMERICAN	-8.45417
▁RUN	-8.45482
▁CLEAR	-8.45551
NING	-8.45592
▁PROGRAM	-8.46479
▁INTEREST	-8.46508
ATIVE	-8.46548
ROW	-8.46696
▁SOUND	-8.46826
▁CONF	-8.47092
▁CHILDREN	-8.47168
▁TEST	-8.47418
▁WORD	-8.47631
▁INFORMATION	-8.47895
▁REPORT	-8.48117
ATH	-8.48164
▁WOMEN	-8.48231
▁VE	-8.48374
▁KID	-8.48513
▁FATHER	-8.48712
▁KNEW	-8.48771
▁PAY	-8.48872
▁CLASS	-8.48995
▁PRESIDENT	-8.4919
▁EYES	-8.49382
▁STUFF	-8.49936
▁FO	-8.49945
▁CAUSE	-8.50171
▁PRODUCT	-8.50505
▁CUR	-8.50612
▁COMMUNITY	-8.50858
▁OB	-8.50861
▁FREE	-8.51004
▁MON	-8.5144
▁CITY	-8.51543
▁LOW	-8.51555
OUR	-8.5218
▁HALF	-8.52405
▁LOOKED	-8.52407
▁THIRTY	-8.53
KING	-8.53207
▁WRITE	-8.53351
▁SOMEONE	-8.53756
▁ALLOW	-8.53761
▁SEVEN	-8.53853
▁FLO	-8.54393
▁SUR	-8.54967
▁DAYS	-8.55294
▁DEAL	-8.55576
▁BAD	-8.55695
▁UNTIL	-8.55698
▁MINUTE	-8.55698
▁WO	-8.55976
▁MOTHER	-8.56058
▁SHALL	-8.56328
▁SOCIAL	-8.56413
▁LEVEL	-8.56956
▁SIGN	-8.56965
▁MYSELF	-8.57057
▁STAND	-8.57169
▁SOMETIMES	-8.57216
▁BRO	-8.57329
▁NEAR	-8.57441
▁RESEARCH	-8.57733
▁DURING	-8.5825
▁FLA	-8.58751
▁TU	-8.58958
▁MEANS	-8.59047
▁TRUE	-8.59401
▁LAND	-8.59505
▁GIRL	-8.59525
CC	-8.59692
ITE	-8.59835
▁BUR	-8.59854
▁DOOR	-8.59953
▁DIRECT	-8.60015
▁FRA	-8.60024
▁CHILD	-8.60027
▁COUNT	-8.60228
▁ACROSS	-8.604
▁INTERESTING	-8.60543
▁WITHIN	-8.60575
▁LATER	-8.60675
▁WORDS	-8.6106
▁QUESTIONS	-8.61391
▁PLEASE	-8.61905
▁USING	-8.61958
▁WAIT	-8.62042
▁FELT	-8.62301
▁DEEP	-8.62384
▁LEAST	-8.62654
▁BODY	-8.62654
▁AGO	-8.62696
▁PU	-8.62774
▁SEA	-8.62867
PORT	-8.62941
▁CONSIDER	-8.62956
VAL	-8.63661
▁EL	-8.63686
▁LEAVE	-8.64309
RK	-8.6448
▁WOMAN	-8.646
▁PAIN	-8.6462
GRA	-8.64984
▁STUDENTS	-8.65184
▁ELECT	-8.65205
IO	-8.65429
RIES	-8.65456
IF	-8.6556
▁BRI	-8.65815
▁SHORT	-8.66055
▁VOICE	-8.66298
▁SUPER	-8.66302
▁HAPPENED	-8.66429
▁ALONG	-8.66612
▁Z	-8.66629
▁VIEW	-8.66689
▁HISTORY	-8.66753
▁SENT	-8.66792
▁PAST	-8.66804
▁KING	-8.66964
▁THINKING	-8.66994
▁COMPANY	-8.67005
▁BREAK	-8.67517
▁PROVIDE	-8.67619
▁JOHN	-8.6763
▁HOLD	-8.677
▁COR	-8.67721
▁FUN	-8.68123
▁M	-8.6827
▁CERTAIN	-8.68313
▁FIRE	-8.68378
▁DOLLARS	-8.68696
▁PAGE	-8.68757
▁TEAM	-8.69122
▁AIR	-8.69123
▁STATES	-8.69128
EX	-8.69361
CTOR	-8.69412
▁CONTINUE	-8.6965
▁RETURN	-8.69992
IZED	-8.7052
▁RATHER	-8.70545
GA	-8.70621
▁BUILDING	-8.70681
▁COURT	-8.70692
THE	-8.70922
▁WHATEVER	-8.70927
▁BOY	-8.71086
IGN	-8.7138
▁SPACE	-8.71443
▁PROJECT	-8.71514
▁DIV	-8.7175
▁SOON	-8.71904
▁EVERYONE	-8.7194
WI	-8.72177
▁SAT	-8.72243
▁DEVELOP	-8.72254
▁GAME	-8.72268
▁BRAIN	-8.72352
▁CONTROL	-8.72548
▁DEATH	-8.72662
▁SHARE	-8.73096
▁SUN	-8.731
DUC	-8.73195
▁PLA	-8.73348
▁NI	-8.73574
VO	-8.73657
▁STRONG	-8.74217
▁WON	-8.74253
▁MANAGE	-8.74319
LER	-8.74332
▁SAN	-8.7437
FOR	-8.74601
▁AREA	-8.74682
▁TYPE	-8.74697
▁MORNING	-8.74742
▁HOWEVER	-8.74904
▁FIFTY	-8.74904
▁MARKET	-8.74967
▁SCIENCE	-8.75257
OME	-8.75312
▁MOR	-8.7535
▁SOUTH	-8.7538
▁STAY	-8.75456
ZE	-8.75863
▁BASICALLY	-8.76061
LAR	-8.76087
WAY	-8.76225
▁THEMSELVES	-8.76525
GEN	-8.76553
▁POST	-8.76731
HI	-8.76745
▁FALL	-8.76811
▁SAFE	-8.76934
▁FIGURE	-8.76988
▁CONNECT	-8.76999
▁GAVE	-8.77074
▁EVERYBODY	-8.77108
▁EARLY	-8.77155
▁MEMBER	-8.77219
▁WH	-8.77282
▁BILL	-8.77436
▁GIVEN	-8.77711
▁FUTURE	-8.77729
▁POSSIBLE	-8.77957
RAN	-8.77989
▁TAKING	-8.78008
CIOUS	-8.78134
▁EITHER	-8.78138
▁COVER	-8.78286
▁LEAD	-8.78294
▁TREAT	-8.78369
▁APPEAR	-8.78403
▁MILLION	-8.78459
▁RECORD	-8.78498
▁GEN	-8.78727
▁REACH	-8.78733
▁YOURSELF	-8.79328
▁CHAR	-8.79502
SIDE	-8.79791
▁V	-8.79892
▁EXPECT	-8.79937
▁GOES	-8.80023
▁NU	-8.80338
▁PERHAPS	-8.80429
LIE	-8.80485
▁CAP	-8.80499
▁COUPLE	-8.80503
MOR	-8.80559
▁CUT	-8.80815
▁REP	-8.81359
▁BEHIND	-8.81493
▁TRAIN	-8.81518
▁PIECE	-8.81526
▁AUSTRALIA	-8.81537
▁FOOD	-8.81934
▁FRONT	-8.8203
▁FEELING	-8.82033
▁BRA	-8.82104
RN	-8.82106
▁CONVERSATION	-8.82287
▁KILL	-8.82394
▁RESULT	-8.82456
UNT	-8.82681
▁MUSIC	-8.82778
▁GUYS	-8.82815
▁EXACTLY	-8.82843
▁AMONG	-8.8327
▁CHI	-8.83329
▁BRE	-8.83392
▁STAR	-8.83691
▁AGE	-8.83714
▁STOP	-8.83728
LIN	-8.83748
▁MIN	-8.84019
▁LANGUAGE	-8.84302
▁SEEMED	-8.84405
▁L	-8.84426
▁FORCE	-8.84447
▁BUILD	-8.84494
▁TERMS	-8.85083
▁WRONG	-8.85564
▁VALUE	-8.85707
▁PH	-8.85782
▁VO	-8.85857
FULLY	-8.85913
▁BOARD	-8.86041
▁TURNED	-8.86052
▁DESIGN	-8.86128
▁DIA	-8.86581
▁DIFFICULT	-8.86611
▁GONE	-8.86771
▁AGREE	-8.86987
▁GUESS	-8.87041
▁SOMEBODY	-8.87058
▁CE	-8.87532
▁COMMON	-8.87623
▁PERSONAL	-8.87696
▁BROUGHT	-8.87703
▁CHECK	-8.87731
▁CERTAINLY	-8.87808
▁NINE	-8.8789
▁BEGAN	-8.88364
POSE	-8.8867
▁FAIR	-8.88781
▁FEAR	-8.88928
▁UNIVERSITY	-8.89003
▁SUPPOSE	-8.89229
▁FORWARD	-8.89771
▁SELF	-8.89983
▁FOCUS	-8.9011
▁ITSELF	-8.90159
▁VER	-8.90169
▁LIVING	-8.90512
▁NATIONAL	-8.90802
▁BECAME	-8.90896
▁TAKEN	-8.91026
▁FORTY	-8.91199
▁GE	-8.91232
▁ENTER	-8.91236
▁COST	-8.91268
ENCY	-8.91502
▁TRUMP	-8.91516
▁PRESS	-8.91553
OLD	-8.91912
▁JOIN	-8.92078
▁PRODUCE	-8.92084
▁QUA	-8.921
▁KA	-8.9223
▁DISC	-8.92284
▁EXIST	-8.9238
▁NOR	-8.92724
▁NICE	-8.92875
▁TABLE	-8.92969
▁SINGLE	-8.93018
▁UNITED	-8.9313
▁ENTIRE	-8.93178
▁SEND	-8.9371
▁STUDY	-8.93739
▁EFFECT	-8.9379
▁MIL	-8.93848
▁DRIVE	-8.93875
▁NORTH	-8.9388
▁FAST	-8.93976
▁OK	-8.94689
▁GUY	-8.94754
▁EARTH	-8.94953
▁FIGHT	-8.95031
▁DARK	-8.95032
▁CLA	-8.95117
▁WONDER	-8.95224
▁ESPECIALLY	-8.95231
▁INDIVIDUAL	-8.95466
▁POLITICAL	-8.95572
▁PICK	-8.95962
▁OFFER	-8.96207
▁MAJOR	-8.96482
▁LETTER	-8.96834
▁WISH	-8.96847
▁LAY	-8.96937
OUT	-8.96961
▁AUTHOR	-8.97036
▁EAR	-8.97058
FE	-8.97453
▁HAPPY	-8.97631
▁EAT	-8.98063
IFIED	-8.98779
▁HIT	-8.98943
▁PERFECT	-8.98983
▁ACCESS	-8.99073
ILY	-8.99149
▁SIR	-8.99238
▁QUE	-8.99509
ISTIC	-8.99553
▁CHARACTER	-8.99862
▁EASY	-9.00156
▁BLA	-9.00199
▁KEY	-9.00316
▁BEAUTIFUL	-9.00478
▁REMAIN	-9.00721
▁GROUND	-9.01024
▁POOR	-9.01034
▁PICTURE	-9.01051
▁DECISION	-9.01051
▁ACCOUNT	-9.01103
▁OFFICE	-9.01718
▁MODEL	-9.01729
▁INVEST	-9.0176
▁CHO	-9.01802
▁CANNOT	-9.01927
▁LATE	-9.01964
▁CONCERN	-9.02017
▁MEDIA	-9.02107
▁DRAW	-9.02223
▁SPECIAL	-9.02295
▁LOST	-9.02387
▁SPEC	-9.02406
TIME	-9.02414
▁PEN	-9.02442
▁SCO	-9.02522
▁CHURCH	-9.02582
▁DIE	-9.02658
▁KE	-9.03007
▁STREET	-9.03034
▁GENE	-9.03089
▁REQUIRE	-9.03185
▁ENGINEER	-9.03565
▁NATURE	-9.0358
▁INSTEAD	-9.03896
▁RECEIVE	-9.03898
PART	-9.03937
KI	-9.04004
▁BUY	-9.04041
EV	-9.04087
▁PAPER	-9.04172
▁EDUCATION	-9.04279
▁SPECIFIC	-9.04284
▁SEVERAL	-9.04285
▁PORT	-9.0475
▁LORD	-9.04784
▁FAIL	-9.04851
▁FIELD	-9.04859
▁WALL	-9.05102
▁RULE	-9.05877
PRESS	-9.06027
▁DOCTOR	-9.06497
▁YORK	-9.06641
▁CHRIS	-9.06655
▁SITUATION	-9.06959
▁SLOW	-9.07073
▁SLEEP	-9.07247
▁J	-9.07517
▁READY	-9.07546
▁OUTSIDE	-9.07658
▁GRI	-9.07686
▁MAIN	-9.07701
▁EXPLAIN	-9.0803
▁PROTECT	-9.08069
▁DEAD	-9.0818
▁NINETEEN	-9.08247
ABILITY	-9.08259
▁SERVE	-9.08418
▁SAL	-9.08427
MATIC	-9.08485
▁POSITION	-9.08523
▁COLLECT	-9.08861
▁FINE	-9.08954
▁SHI	-9.09092
▁AMERICA	-9.09301
▁DIFFERENCE	-9.09349
▁LEADER	-9.09363
▁RELATIONSHIP	-9.09438
▁LEARNING	-9.09485
▁RISK	-9.09599
▁STRANGE	-9.09632
▁CONTENT	-9.09869
▁VOTE	-9.0987
▁ROUND	-9.10014
▁SIMPLE	-9.10376
▁CRU	-9.10482
▁LIST	-9.10659
▁DISCOVER	-9.10674
▁ABSOLUTELY	-9.10767
▁OBJECT	-9.1089
▁NATURAL	-9.10996
▁PUR	-9.11026
▁TRUTH	-9.11119
▁HUGE	-9.11557
▁SPEND	-9.11645
▁REPRESENT	-9.12004
▁INSIDE	-9.12032
▁MIDDLE	-9.12076
▁INVOLVE	-9.12349
▁COLOR	-9.12374
▁WRITING	-9.12474
▁COLLEGE	-9.12617
▁BASED	-9.12983
▁FOOT	-9.13079
▁COOL	-9.13122
▁VISIT	-9.13595
▁AMOUNT	-9.13655
▁APPROACH	-9.13769
▁RICH	-9.13781
▁LAUGH	-9.13796
▁SECRET	-9.13805
NIGHT	-9.13805
▁TECHNOLOGY	-9.13841
▁GI	-9.13849
▁INCLUDE	-9.13871
▁NOTICE	-9.13963
▁H	-9.14105
▁THIRD	-9.14358
▁DROP	-9.14487
▁BROTHER	-9.14531
▁ATTENTION	-9.14581
▁LINK	-9.14585
▁RUNNING	-9.14797
▁CURRENT	-9.14934
▁TEACH	-9.14984
▁ROAD	-9.15011
▁TOWARDS	-9.15015
▁LONGER	-9.1509
▁ALONE	-9.1511
▁MARK	-9.15114
HOOD	-9.15318
▁BLOOD	-9.15595
▁WELCOME	-9.15657
IFY	-9.15758
▁LOCAL	-9.15861
▁PAN	-9.1598
▁PATIENT	-9.16032
▁PRACTICE	-9.16279
▁MEETING	-9.16306
▁TRUST	-9.16441
▁SPA	-9.1655
▁SAVE	-9.16555
▁CHANCE	-9.16568
▁PULL	-9.16637
▁BAN	-9.16718
▁ENVIRONMENT	-9.16738
▁SHIP	-9.16754
▁SUGGEST	-9.16813
ROOM	-9.16817
▁WIFE	-9.1685
▁GREEN	-9.16998
▁SPOKE	-9.17269
▁POLICE	-9.17728
▁TOWN	-9.17782
▁MEET	-9.17873
▁TEMP	-9.1823
▁ENERGY	-9.18513
▁CLICK	-9.18548
OLOGY	-9.18608
▁CONDITION	-9.18622
▁TREE	-9.18766
▁PERIOD	-9.18964
▁EXPRESS	-9.19122
▁FEET	-9.1914
QUE	-9.19148
▁DEAR	-9.19267
▁SUBJECT	-9.19709
▁TOUCH	-9.19768
▁SOCIETY	-9.19792
▁INDEED	-9.19814
▁IMAGINE	-9.19831
▁GLO	-9.19914
▁LADY	-9.19935
▁QUICKLY	-9.20354
▁CUSTOM	-9.20648
▁CENTER	-9.20813
▁GRAND	-9.21066
▁FUND	-9.21185
▁BANK	-9.21335
▁ADDRESS	-9.21646
▁CHALLENGE	-9.21785
▁COMPANIES	-9.21969
▁MASTER	-9.22212
▁COMMENT	-9.22217
▁AFFECT	-9.22327
▁INCREASE	-9.22369
▁WINDOW	-9.2237
▁IMAGE	-9.22432
JU	-9.22665
▁ORGAN	-9.22702
▁CAMP	-9.22852
▁EPISODE	-9.2291
▁FURTHER	-9.22936
▁SOURCE	-9.23031
PRO	-9.23075
▁SEARCH	-9.23389
▁HERSELF	-9.23713
▁RESPECT	-9.23733
▁FILL	-9.23988
▁EVIDENCE	-9.24194
▁WROTE	-9.24288
▁FINALLY	-9.24478
ABLY	-9.24491
▁WORTH	-9.24578
▁BEGIN	-9.24585
▁FAN	-9.24751
▁BREATH	-9.25009
▁DREAM	-9.25084
▁FACEBOOK	-9.25122
▁ANIMAL	-9.25241
▁CODE	-9.25253
▁RATE	-9.2529
▁PUSH	-9.2553
▁WHOSE	-9.25563
▁CULTURE	-9.25848
▁CELL	-9.25871
▁HY	-9.26085
▁SIMPLY	-9.26148
▁SIXTY	-9.26199
▁INCLUDING	-9.2625
▁SERIOUS	-9.26405
▁PROFESSOR	-9.26586
▁ATTACK	-9.26836
BRA	-9.27068
▁TEACHER	-9.27105
▁EYE	-9.27268
▁GOLD	-9.27326
▁STOOD	-9.27557
▁CRITIC	-9.27673
▁REFER	-9.27968
▁REALIZE	-9.28027
▁OBVIOUSLY	-9.28047
▁ANTI	-9.28193
▁OPPORTUNITY	-9.28371
▁ENGAGE	-9.28435
▁DEVELOPMENT	-9.28472
▁BEGINNING	-9.28638
▁APPLICATION	-9.28686
▁RESOURCE	-9.28833
▁MACHINE	-9.29304
POINT	-9.2949
▁BUILT	-9.29552
▁TAX	-9.29623
▁PHONE	-9.29857
ICALLY	-9.30195
▁WOOD	-9.30225
▁FIFTEEN	-9.30245
▁DESCRIBE	-9.30624
▁EUROPE	-9.30659
▁COMPLETELY	-9.30731
▁ENJOY	-9.30909
▁DOUBT	-9.31146
▁SOFTWARE	-9.31311
▁MOVEMENT	-9.3138
▁CROSS	-9.31511
▁ALTHOUGH	-9.31693
▁EDIT	-9.31737
▁ENGLISH	-9.31837
▁PARA	-9.31919
▁IMPACT	-9.31969
▁TRAVEL	-9.32175
▁PHIL	-9.32185
▁ACCEPT	-9.32352
▁LY	-9.32576
▁STORIES	-9.32697
▁NATION	-9.33048
▁AUTO	-9.33049
▁FLOW	-9.33072
▁POLICY	-9.33265
▁SELL	-9.33496
▁SIMILAR	-9.33528
▁BEYOND	-9.33934
▁MOVING	-9.33951
▁MESSAGE	-9.33981
▁SUCCESS	-9.34194
▁GIVING	-9.34245
▁WRITTEN	-9.34325
▁CENTURY	-9.3437
▁ROCK	-9.34398
▁SCAR	-9.3453
▁AMAZING	-9.34593
▁TERM	-9.34623
▁KEPT	-9.34626
▁YE	-9.34755
▁DANGER	-9.34812
▁EXCEPT	-9.34821
▁NINETY	-9.34991
▁ESSENTIAL	-9.35099
▁PURPOSE	-9.35183
▁EAST	-9.35194
▁IMMEDIATE	-9.35196
▁DEPEND	-9.35385
▁HORSE	-9.35678
▁ABOVE	-9.35752
▁TROUBLE	-9.35818
▁CIVIL	-9.35872
▁KNOWLEDGE	-9.35902
▁REGARD	-9.35948
▁DRUG	-9.36049
▁HELD	-9.36312
▁EFFORT	-9.36339
▁BENEFIT	-9.36771
▁FUNCTION	-9.36855
▁PODCAST	-9.369
▁ANYONE	-9.36911
▁TRADITION	-9.37221
▁LIMIT	-9.37264
▁THROW	-9.37293
▁EMOTION	-9.3745
ULATE	-9.37663
▁MENTIONED	-9.3788
▁DISEASE	-9.38055
▁CHAIR	-9.3825
▁CLOUD	-9.3834
▁TEXT	-9.38522
▁SORRY	-9.38533
▁HAIR	-9.38545
▁WANNA	-9.38766
▁MEASURE	-9.38781
▁BLUE	-9.38815
▁PATH	-9.38855
▁ECONOMIC	-9.38958
▁WEBSITE	-9.39052
▁BROAD	-9.39099
▁SURPRISE	-9.39238
▁SITTING	-9.3942
▁SUDDENLY	-9.39444
▁JUSTICE	-9.39659
▁STORE	-9.3968
▁SUFFER	-9.39848
▁INTERVIEW	-9.39933
▁WIDE	-9.40256
▁THEREFORE	-9.40424
▁USUALLY	-9.40533
▁TWELVE	-9.40965
▁SITE	-9.40991
▁COMMAND	-9.41072
▁SPIRIT	-9.41139
▁CLAIM	-9.41194
▁DAUGHTER	-9.41331
▁AVAILABLE	-9.4141
▁WONDERFUL	-9.41539
PLACE	-9.41652
▁QUICK	-9.41677
▁ROB	-9.42022
▁DEFINITELY	-9.42024
▁CHARGE	-9.42094
▁BOX	-9.42317
▁MINE	-9.42355
▁PARK	-9.42362
▁EQUAL	-9.42467
▁FAITH	-9.42684
▁EXTREME	-9.42916
▁DEPARTMENT	-9.42933
▁SEVENTY	-9.43126
▁NORMAL	-9.43327
▁RECOMMEND	-9.43435
▁CORRECT	-9.43454
▁STAFF	-9.43888
▁PHYSICAL	-9.4389
▁NETWORK	-9.43915
▁WILD	-9.43982
▁PRIVATE	-9.44021
▁DOCUMENT	-9.44153
▁PARTNER	-9.44593
▁PRICE	-9.44869
Q	-9.45046
▁MOVIE	-9.45072
▁RIVER	-9.45226
IZATION	-9.45234
▁INDUSTRY	-9.45518
▁COLD	-9.45542
▁STUDENT	-9.45606
▁RESPONSE	-9.46141
▁MATERIAL	-9.46142
▁SCREEN	-9.46162
▁FISH	-9.46198
▁MENTAL	-9.4632
▁PEACE	-9.46419
▁COMFORT	-9.4651
▁DETAIL	-9.46519
▁PRISON	-9.46891
▁FEATURE	-9.46954
▁GERMAN	-9.47064
▁OFFICER	-9.4736
▁AUDIENCE	-9.47442
▁FLU	-9.47446
▁ACCORDING	-9.47493
▁GOOGLE	-9.47527
▁EXTRA	-9.48001
IUM	-9.48626
▁STRAIGHT	-9.48864
▁COUNTRIES	-9.48976
IZING	-9.48997
▁CLEAN	-9.49071
HOLD	-9.49137
▁JUDGE	-9.49141
▁POPULATION	-9.49181
▁DAVID	-9.49789
▁FELLOW	-9.49802
▁CONTAIN	-9.49815
▁POTENTIAL	-9.49966
▁ORIGINAL	-9.49983
▁IMPROVE	-9.50098
ITUDE	-9.5035
▁STANDARD	-9.50399
▁EARLIER	-9.50445
▁DEV	-9.50776
▁OPTION	-9.50793
▁SISTER	-9.50874
▁STAGE	-9.50917
▁FIX	-9.51037
▁CHOICE	-9.51183
▁FINISH	-9.51303
▁AWARE	-9.51669
▁COMPUTER	-9.5169
▁PROPER	-9.52122
▁MODERN	-9.5215
▁THUS	-9.52189
▁REACT	-9.52574
▁PUBLISH	-9.52956
▁FILM	-9.53017
▁DEGREE	-9.53189
▁TRACK	-9.53246
▁CHRISTIAN	-9.53521
▁HOST	-9.53883
▁DELIVER	-9.53918
▁HONEST	-9.54094
▁SELECT	-9.54213
▁MC	-9.54239
▁TRADE	-9.54316
▁COUNCIL	-9.54404
▁NOBODY	-9.54585
▁DRESS	-9.5459
▁DIRECTION	-9.54672
▁HOSPITAL	-9.54867
▁PUTTING	-9.54935
▁ORGANIZATION	-9.55242
▁EMAIL	-9.55426
▁SPENT	-9.55721
▁PROMISE	-9.55738
▁BASE	-9.55801
▁CAST	-9.55806
▁ANYWAY	-9.55861
▁AFRICA	-9.56104
▁HUSBAND	-9.56149
▁ROSE	-9.56584
▁COMPLETE	-9.56724
WORK	-9.5674
▁MOTION	-9.56797
▁PROFESSION	-9.56815
▁OCCUR	-9.56852
▁SECURITY	-9.57094
▁ROMAN	-9.57099
▁SKILL	-9.57226
▁DRINK	-9.57395
▁DEMOCRAT	-9.57569
ULAR	-9.5761
▁GAR	-9.57771
IBILITY	-9.58377
▁PLATFORM	-9.58415
▁VARIOUS	-9.5868
▁CAMPAIGN	-9.58773
▁REVIEW	-9.59057
▁ELEMENT	-9.59065
▁ANYBODY	-9.59152
▁OURSELVES	-9.59181
▁INSTANCE	-9.59237
▁QUIET	-9.59277
▁ATTEMPT	-9.59571
▁MICRO	-9.59748
▁GLAD	-9.59833
▁EFFECTIVE	-9.59882
▁SMILE	-9.59899
▁CHINA	-9.59995
▁FORGET	-9.60163
▁INFLUENCE	-9.60212
▁OPINION	-9.60243
▁BRU	-9.60306
▁CHIEF	-9.6032
▁SHOT	-9.60532
▁FINAL	-9.6058
▁LOSE	-9.60647
IFICATION	-9.60906
▁ABILITY	-9.6105
▁RELEASE	-9.61306
▁BLOCK	-9.61459
▁REMARK	-9.61673
▁CHOOSE	-9.6177
▁SUCCESSFUL	-9.61797
▁THOU	-9.62115
▁POWERFUL	-9.62298
▁ADVANCE	-9.62425
▁DEMAND	-9.62579
▁CRIED	-9.62691
▁REFLECT	-9.63046
▁FEDERAL	-9.63047
▁BORN	-9.63079
▁BIRD	-9.63093
▁THREAT	-9.63365
▁SERIES	-9.63579
▁SPOT	-9.63632
▁RUSSIA	-9.63721
▁JOURNAL	-9.63789
▁FRENCH	-9.63809
▁MANNER	-9.63937
▁TEA	-9.64075
▁PRINCE	-9.64171
▁BRAND	-9.64214
▁AFRAID	-9.64217
▁PREVENT	-9.64249
▁SCENE	-9.64265
▁SWEET	-9.64319
OLOGICAL	-9.6446
▁SPREAD	-9.6466
▁DESIRE	-9.64734
▁CAPITAL	-9.6479
▁BABY	-9.64807
▁DISTRICT	-9.64919
▁STRENGTH	-9.6498
▁PROGRESS	-9.65101
▁MEMORY	-9.65409
▁HONOR	-9.65472
▁FOLKS	-9.65707
▁CONSTANT	-9.65905
▁CRIME	-9.66331
▁MEDICAL	-9.66397
▁RELIGION	-9.6643
▁ARGUMENT	-9.66686
▁ZO	-9.67035
▁MILITARY	-9.67436
▁CONGRESS	-9.6757
▁COLON	-9.67586
▁SIGNIFICANT	-9.67601
▁ESTABLISH	-9.67653
▁INTERNET	-9.67724
▁DISCUSSION	-9.6774
▁GENERATION	-9.68117
▁SHAPE	-9.68252
▁RESPOND	-9.68307
▁BATTLE	-9.68641
▁GREW	-9.68754
▁STRUCTURE	-9.68964
▁OCCASION	-9.6908
▁ACTUAL	-9.69175
▁RECOGNIZE	-9.69206
▁DAILY	-9.69277
▁GLOBAL	-9.69293
▁SPEECH	-9.69342
▁CAPTAIN	-9.69417
▁GRANT	-9.69454
▁OFFICIAL	-9.69585
▁LITERALLY	-9.69733
▁QUI	-9.69758
▁BUNCH	-9.69844
▁BELOW	-9.70006
POSITION	-9.70117
▁SCIENTIST	-9.70368
▁PREPARE	-9.70479
▁STUDIES	-9.70602
▁RELIGIOUS	-9.70772
▁BACKGROUND	-9.70804
▁BOTTOM	-9.70954
▁QUALITY	-9.71201
▁FAMILIES	-9.71479
▁POSITIVE	-9.715
▁SEPARATE	-9.71501
▁EIGHTEEN	-9.71557
▁FINANCIAL	-9.71586
▁INTERNATIONAL	-9.71856
▁THROUGHOUT	-9.71867
▁COMPLEX	-9.71987
▁CANCER	-9.72023
▁BROWN	-9.72027
▁VERSION	-9.72405
▁PREVIOUS	-9.7244
▁PROPERTY	-9.72587
▁NEIGHBOR	-9.72646
▁DISCUSS	-9.72763
▁SUMMER	-9.72864
▁FINGER	-9.73157
▁FRANK	-9.7349
FECT	-9.73531
▁SCALE	-9.73561
▁REPEAT	-9.73622
▁METHOD	-9.73948
▁ATTEND	-9.74109
▁MOUNTAIN	-9.74191
▁RADIO	-9.74207
▁GUIDE	-9.74397
▁EMPLOY	-9.74398
▁INSTITUTION	-9.74478
▁EXCITED	-9.74578
▁EXPERT	-9.74616
▁STICK	-9.74737
▁ECONOMY	-9.748
▁ZERO	-9.74804
▁QUOTE	-9.74833
▁SMART	-9.74835
▁REPLIED	-9.74903
▁ARCH	-9.74916
▁SICK	-9.74999
▁DECADE	-9.75309
▁SOLUTION	-9.75571
▁SEASON	-9.75687
▁PRINT	-9.75704
▁VISION	-9.75727
▁SHUT	-9.75792
▁EXPERIMENT	-9.76051
▁SLAVE	-9.76054
▁WORSE	-9.76211
▁POPULAR	-9.76333
▁NECESSARY	-9.77035
▁ELEVEN	-9.77114
▁RISE	-9.77212
▁REQUEST	-9.77423
▁DEBATE	-9.77632
▁CORNER	-9.77912
▁MISTAKE	-9.77913
▁DISTANCE	-9.77969
▁NECESSARILY	-9.78292
▁BRIEF	-9.78294
▁BRIGHT	-9.78789
▁CONCEPT	-9.78842
▁STREAM	-9.78954
▁FUCK	-9.79187
▁REMOVE	-9.79442
▁LIFT	-9.79465
▁SLIDE	-9.79549
▁STOPPED	-9.79842
▁DETERMINE	-9.80162
▁ARTICLE	-9.80176
▁JIM	-9.80289
▁SHOP	-9.80324
▁CATCH	-9.80797
▁BRITISH	-9.80868
▁ASSOCIATE	-9.80926
▁HEAVY	-9.80973
▁PLEASURE	-9.81044
▁HUNT	-9.81201
▁CHANNEL	-9.81387
▁POLITICS	-9.81625
▁MOUTH	-9.81783
▁BIRTH	-9.81985
▁FAVORITE	-9.82093
▁WASHINGTON	-9.82209
▁REGULAR	-9.82227
▁MURDER	-9.82258
▁CREDIT	-9.82281
▁HURT	-9.82502
▁GARDEN	-9.82526
▁CAUGHT	-9.82573
▁PERSPECTIVE	-9.82677
▁OPERATION	-9.83042
▁HEAVEN	-9.83425
▁EVENTUALLY	-9.83594
▁LABOR	-9.83673
▁HABIT	-9.83799
▁EDGE	-9.83812
▁SPIRITUAL	-9.83887
▁CRAZY	-9.83922
▁SPEED	-9.83931
▁SHIFT	-9.84068
▁EASILY	-9.8413
▁CITIZEN	-9.84141
▁CENTRAL	-9.84435
▁ADVANTAGE	-9.84447
▁INTERACT	-9.84772
▁REPUBLICAN	-9.85073
▁ENGLAND	-9.85074
▁DEVICE	-9.85078
▁INTRODUCE	-9.85159
▁ULTIMATE	-9.85196
▁TARGET	-9.85368
▁NATIVE	-9.85477
▁CONDUCT	-9.85725
▁WORRY	-9.85805
▁INSTANT	-9.86198
▁COMMUNITIES	-9.86274
▁COMMITTEE	-9.86398
▁REMIND	-9.86484
▁CROWD	-9.86494
▁CONTACT	-9.86673
▁APPRECIATE	-9.86936
▁STRESS	-9.87063
▁SOMEWHERE	-9.8715
▁FRESH	-9.87233
▁BIGGEST	-9.87479
▁MULTI	-9.87531
▁MATCH	-9.87563
▁BASIC	-9.87805
▁PLUS	-9.8783
▁CIRCUMSTANCE	-9.87906
▁GEORGE	-9.87907
▁MINISTER	-9.87997
HOUSE	-9.88086
▁CONTEXT	-9.88223
▁TASK	-9.88327
▁HELLO	-9.88363
▁MARRIED	-9.88366
▁CONTRACT	-9.88421
▁TERRIBLE	-9.88465
▁SKY	-9.8874
▁PRINCIPLE	-9.8895
▁BLOW	-9.89055
▁ENCOURAGE	-9.89258
▁SOLDIER	-9.89271
▁STRUGGLE	-9.89322
▁LONDON	-9.89373
▁FREEDOM	-9.89555
▁AVOID	-9.89558
▁CARRIED	-9.89713
▁GLASS	-9.89724
▁RELATIVE	-9.89955
▁JOURNEY	-9.90147
▁EXERCISE	-9.90303
▁DINNER	-9.90628
▁PROTEST	-9.90847
▁POSSESS	-9.90914
▁CLIENT	-9.91195
▁SILENCE	-9.91337
▁ASPECT	-9.91398
▁YOUTUBE	-9.91467
▁AFTERNOON	-9.9149
▁JAMES	-9.9185
▁COMPARE	-9.91859
▁ACHIEVE	-9.91884
▁SQUARE	-9.91937
▁MULTIPLE	-9.91991
▁STOCK	-9.92132
▁LENGTH	-9.92228
▁ESCAPE	-9.92426
▁UNFORTUNATE	-9.92519
▁REDUCE	-9.92743
▁DESTROY	-9.92745
▁VIOLENCE	-9.92772
▁RECOVER	-9.92879
▁SHOOT	-9.93038
▁DIGITAL	-9.93331
▁LAWYER	-9.93444
▁COMMISSION	-9.93746
▁LEAVING	-9.93921
CLOCK	-9.94134
▁BEHAVIOR	-9.94366
▁BUDGET	-9.94663
▁PATTERN	-9.94785
▁EASIER	-9.94989
▁CREATING	-9.95323
▁ADVICE	-9.95357
▁ISRAEL	-9.95384
▁SEXUAL	-9.95466
▁OUGHT	-9.95486
▁CHANGING	-9.95729
▁PHOTO	-9.95812
▁JESUS	-9.96514
▁NEITHER	-9.96661
▁IMPOSSIBLE	-9.96675
▁OBSERVE	-9.96733
▁ADULT	-9.96739
▁TYPICAL	-9.97007
▁LIBRARY	-9.97146
▁BALANCE	-9.97303
▁SURFACE	-9.97327
▁DOUBLE	-9.97355
▁ANNOUNCE	-9.97563
▁FAMILIAR	-9.97605
▁MAINTAIN	-9.979
▁FOREIGN	-9.97981
▁PREFER	-9.9826
▁SCIENTIFIC	-9.98291
▁QUARTER	-9.98321
▁FIRM	-9.98426
▁BEAUTY	-9.98488
▁KNEE	-9.98713
▁SIXTEEN	-9.98714
▁AVERAGE	-9.98798
▁WILLIAM	-9.99008
CEPTION	-9.99125
▁PSYCHO	-9.99353
▁CLIMATE	-9.99464
▁MARRIAGE	-9.9965
▁WESTERN	-9.99984
▁FAMOUS	-10.0002
▁FOURTEEN	-10.0026
▁SOMEHOW	-10.0029
▁ADMINISTRATION	-10.0061
▁GIFT	-10.0088
▁CALIFORNIA	-10.0088
▁COMMUNICATION	-10.0152
CRIB	-10.0153
▁ATTRACT	-10.0193
▁CRISIS	-10.0222
▁INSTRUCT	-10.0236
▁ROBERT	-10.0251
▁BELONG	-10.0297
▁INFRASTRUCTURE	-10.0332
▁ARGUE	-10.0398
▁PREDICT	-10.0411
▁SNOW	-10.0438
▁STYLE	-10.0448
▁TRULY	-10.0487
▁MICHAEL	-10.0506
▁VILLAGE	-10.0533
▁POSSIBLY	-10.0542
▁OTHERWISE	-10.062
OLOGIST	-10.0624
▁AFFAIR	-10.0639
▁SURVEY	-10.064
▁CONSTRUCT	-10.0642
▁TECHNICAL	-10.0656
▁ENEMY	-10.069
▁CRIMINAL	-10.075
▁INCREASING	-10.0767
▁RELATION	-10.0777
▁AFFORD	-10.0788
▁PHILOSOPHY	-10.0805
▁DISTINCT	-10.0821
▁SUDDEN	-10.0856
▁INTELLIGENCE	-10.086
▁UNDERSTOOD	-10.0866
▁RAPID	-10.089
▁ANYMORE	-10.0913
▁THIRTEEN	-10.0916
▁REVOLUTION	-10.0922
▁BELIEF	-10.0925
▁TAUGHT	-10.0952
▁OCEAN	-10.0963
WOOD	-10.097
▁FEMALE	-10.098
▁DETECT	-10.0981
▁SHOCK	-10.0989
▁FAVOR	-10.0999
▁FUNDAMENTAL	-10.1012
▁WITNESS	-10.1025
▁UNIQUE	-10.1026
▁SHARP	-10.1034
▁ANCIENT	-10.1047
▁VICTIM	-10.105
▁CREATURE	-10.1064
▁CONSEQUENCE	-10.1096
▁DATABASE	-10.1142
▁CLINIC	-10.1144
▁CLUB	-10.1164
▁LAUNCH	-10.1174
▁CANDIDATE	-10.1195
▁SENIOR	-10.1218
▁AWESOME	-10.1289
▁INCREDIBLE	-10.1304
▁SEVENTEEN	-10.134
▁TWITTER	-10.1343
▁ASSUME	-10.1375
ENCIES	-10.1403
▁COMPLAIN	-10.1407
▁DAMAGE	-10.1417
▁WORST	-10.1438
▁CONFERENCE	-10.1471
▁CHU	-10.1478
▁EVIL	-10.1497
▁CONFLICT	-10.1511
▁UNIVERSE	-10.1534
▁STRUCK	-10.1541
▁COLLEAGUE	-10.1576
▁EMPLOYEE	-10.159
▁BLIND	-10.1596
▁GENTLEMAN	-10.1618
▁INDEPENDENT	-10.1636
▁ARCHITECT	-10.1653
▁REFUSE	-10.1656
▁BORDER	-10.1657
▁ADOPT	-10.1662
▁TERROR	-10.1719
▁CHINESE	-10.1745
▁WEAPON	-10.1754
▁SESSION	-10.176
▁IDENTIFY	-10.1786
▁POCKET	-10.1813
▁CIRCLE	-10.1832
▁CREATIVE	-10.1833
▁NEGATIVE	-10.1858
▁STRETCH	-10.1899
▁CONSTITUTION	-10.1915
▁ACTIVITY	-10.1918
▁SHADOW	-10.1951
▁KICK	-10.1961
▁SWITCH	-10.1963
▁SERVANT	-10.1968
▁LOCATION	-10.1985
▁MEDICINE	-10.1996
▁THICK	-10.2
▁FASHION	-10.2021
▁OPPOSITE	-10.2058
▁ACCIDENT	-10.207
▁GRADUATE	-10.2098
▁PRACTICAL	-10.211
▁CULTURAL	-10.2121
▁IMPLEMENT	-10.2135
▁EVERYWHERE	-10.2171
▁ANYWHERE	-10.2174
▁SOMEWHAT	-10.2185
▁DRIVING	-10.2198
▁SCHOLAR	-10.2249
▁SUCCEED	-10.2321
㤘	-9.4727
㧐	-9.4727
㧟	-9.4727
㸆	-9.4727
䁖	-9.4727
䏝	-9.4727
䥽	-9.4727
䦃	-9.4727
一	-9.4727
丁	-9.4727
七	-9.4727
万	-9.4727
丈	-9.4727
三	-9.4727
上	-9.4727
下	-9.4727
不	-9.4727
与	-9.4727
丏	-9.4727
丐	-9.4727
丑	-9.4727
专	-9.4727
且	-9.4727
丕	-9.4727
世	-9.4727
丘	-9.4727
丙	-9.4727
业	-9.4727
丛	-9.4727
东	-9.4727
丝	-9.4727
丞	-9.4727
丢	-9.4727
两	-9.4727
严	-9.4727
丧	-9.4727
个	-9.4727
丫	-9.4727
中	-9.4727
丰	-9.4727
串	-9.4727
临	-9.4727
丸	-9.4727
丹	-9.4727
为	-9.4727
主	-9.4727
丽	-9.4727
举	-9.4727
乂	-9.4727
乃	-9.4727
久	-9.4727
么	-9.4727
义	-9.4727
之	-9.4727
乌	-9.4727
乍	-9.4727
乎	-9.4727
乏	-9.4727
乐	-9.4727
乒	-9.4727
乓	-9.4727
乔	-9.4727
乖	-9.4727
乘	-9.4727
乙	-9.4727
乜	-9.4727
九	-9.4727
乞	-9.4727
也	-9.4727
习	-9.4727
乡	-9.4727
书	-9.4727
乩	-9.4727
买	-9.4727
乱	-9.4727
乳	-9.4727
乾	-9.4727
了	-9.4727
予	-9.4727
争	-9.4727
事	-9.4727
二	-9.4727
于	-9.4727
亏	-9.4727
云	-9.4727
互	-9.4727
亓	-9.4727
五	-9.4727
井	-9.4727
亘	-9.4727
亚	-9.4727
些	-9.4727
亟	-9.4727
亡	-9.4727
亢	-9.4727
交	-9.4727
亥	-9.4727
亦	-9.4727
产	-9.4727
亨	-9.4727
亩	-9.4727
享	-9.4727
京	-9.4727
亭	-9.4727
亮	-9.4727
亲	-9.4727
亳	-9.4727
亵	-9.4727
亶	-9.4727
人	-9.4727
亿	-9.4727
什	-9.4727
仁	-9.4727
仂	-9.4727
仃	-9.4727
仄	-9.4727
仅	-9.4727
仆	-9.4727
仇	-9.4727
仉	-9.4727
今	-9.4727
介	-9.4727
仍	-9.4727
从	-9.4727
仑	-9.4727
仓	-9.4727
仔	-9.4727
仕	-9.4727
他	-9.4727
仗	-9.4727
付	-9.4727
仙	-9.4727
仞	-9.4727
仟	-9.4727
仡	-9.4727
代	-9.4727
令	-9.4727
以	-9.4727
仨	-9.4727
仪	-9.4727
仫	-9.4727
们	-9.4727
仰	-9.4727
仲	-9.4727
仵	-9.4727
件	-9.4727
价	-9.4727
任	-9.4727
份	-9.4727
仿	-9.4727
企	-9.4727
伉	-9.4727
伊	-9.4727
伍	-9.4727
伎	-9.4727
伏	-9.4727
伐	-9.4727
休	-9.4727
众	-9.4727
优	-9.4727
伙	-9.4727
会	-9.4727
伛	-9.4727
伞	-9.4727
伟	-9.4727
传	-9.4727
伢	-9.4727
伤	-9.4727
伥	-9.4727
伦	-9.4727
伧	-9.4727
伪	-9.4727
伫	-9.4727
伯	-9.4727
估	-9.4727
伴	-9.4727
伶	-9.4727
伸	-9.4727
伺	-9.4727
似	-9.4727
伽	-9.4727
佃	-9.4727
但	-9.4727
位	-9.4727
低	-9.4727
住	-9.4727
佐	-9.4727
佑	-9.4727
体	-9.4727
何	-9.4727
佗	-9.4727
佘	-9.4727
余	-9.4727
佚	-9.4727
佛	-9.4727
作	-9.4727
佝	-9.4727
佞	-9.4727
佟	-9.4727
你	-9.4727
佣	-9.4727
佤	-9.4727
佥	-9.4727
佩	-9.4727
佬	-9.4727
佯	-9.4727
佰	-9.4727
佳	-9.4727
佶	-9.4727
佻	-9.4727
佼	-9.4727
佾	-9.4727
使	-9.4727
侃	-9.4727
侄	-9.4727
侈	-9.4727
侉	-9.4727
例	-9.4727
侍	-9.4727
侏	-9.4727
侑	-9.4727
侔	-9.4727
侗	-9.4727
供	-9.4727
依	-9.4727
侠	-9.4727
侣	-9.4727
侥	-9.4727
侦	-9.4727
侧	-9.4727
侨	-9.4727
侩	-9.4727
侪	-9.4727
侬	-9.4727
侮	-9.4727
侯	-9.4727
侵	-9.4727
便	-9.4727
促	-9.4727
俄	-9.4727
俅	-9.4727
俊	-9.4727
俎	-9.4727
俏	-9.4727
俐	-9.4727
俑	-9.4727
俗	-9.4727
俘	-9.4727
俚	-9.4727
保	-9.4727
俞	-9.4727
俟	-9.4727
信	-9.4727
俣	-9.4727
俦	-9.4727
俨	-9.4727
俩	-9.4727
俪	-9.4727
俭	-9.4727
修	-9.4727
俯	-9.4727
俱	-9.4727
俳	-9.4727
俵	-9.4727
俶	-9.4727
俸	-9.4727
俺	-9.4727
俾	-9.4727
倌	-9.4727
倍	-9.4727
倏	-9.4727
倒	-9.4727
倔	-9.4727
倘	-9.4727
候	-9.4727
倚	-9.4727
倜	-9.4727
借	-9.4727
倡	-9.4727
倥	-9.4727
倦	-9.4727
倨	-9.4727
倩	-9.4727
倪	-9.4727
倬	-9.4727
倭	-9.4727
债	-9.4727
值	-9.4727
倾	-9.4727
偃	-9.4727
假	-9.4727
偈	-9.4727
偌	-9.4727
偎	-9.4727
偏	-9.4727
偕	-9.4727
做	-9.4727
停	-9.4727
健	-9.4727
偬	-9.4727
偶	-9.4727
偷	-9.4727
偻	-9.4727
偾	-9.4727
偿	-9.4727
傀	-9.4727
傅	-9.4727
傈	-9.4727
傍	-9.4727
傣	-9.4727
傥	-9.4727
傧	-9.4727
储	-9.4727
傩	-9.4727
催	-9.4727
傲	-9.4727
傻	-9.4727
像	-9.4727
僖	-9.4727
僚	-9.4727
僧	-9.4727
僭	-9.4727
僮	-9.4727
僰	-9.4727
僳	-9.4727
僵	-9.4727
僻	-9.4727
儆	-9.4727
儋	-9.4727
儒	-9.4727
儡	-9.4727
儿	-9.4727
兀	-9.4727
允	-9.4727
元	-9.4727
兄	-9.4727
充	-9.4727
兆	-9.4727
先	-9.4727
光	-9.4727
克	-9.4727
免	-9.4727
兑	-9.4727
兔	-9.4727
兕	-9.4727
兖	-9.4727
党	-9.4727
兜	-9.4727
兢	-9.4727
入	-9.4727
全	-9.4727
八	-9.4727
公	-9.4727
六	-9.4727
兮	-9.4727
兰	-9.4727
共	-9.4727
关	-9.4727
兴	-9.4727
兵	-9.4727
其	-9.4727
具	-9.4727
典	-9.4727
兹	-9.4727
养	-9.4727
兼	-9.4727
兽	-9.4727
冀	-9.4727
内	-9.4727
冈	-9.4727
冉	-9.4727
册	-9.4727
再	-9.4727
冒	-9.4727
冕	-9.4727
冗	-9.4727
写	-9.4727
军	-9.4727
农	-9.4727
冠	-9.4727
冢	-9.4727
冤	-9.4727
冥	-9.4727
冬	-9.4727
冯	-9.4727
冰	-9.4727
冲	-9.4727
决	-9.4727
况	-9.4727
冶	-9.4727
冷	-9.4727
冻	-9.4727
冼	-9.4727
冽	-9.4727
净	-9.4727
凄	-9.4727
准	-9.4727
凇	-9.4727
凉	-9.4727
凋	-9.4727
凌	-9.4727
减	-9.4727
凑	-9.4727
凛	-9.4727
凝	-9.4727
几	-9.4727
凡	-9.4727
凤	-9.4727
凫	-9.4727
凭	-9.4727
凯	-9.4727
凰	-9.4727
凳	-9.4727
凶	-9.4727
凸	-9.4727
凹	-9.4727
出	-9.4727
击	-9.4727
凼	-9.4727
函	-9.4727
凿	-9.4727
刀	-9.4727
刁	-9.4727
刃	-9.4727
分	-9.4727
切	-9.4727
刈	-9.4727
刊	-9.4727
刍	-9.4727
刎	-9.4727
刑	-9.4727
划	-9.4727
刖	-9.4727
列	-9.4727
刘	-9.4727
则	-9.4727
刚	-9.4727
创	-9.4727
初	-9.4727
删	-9.4727
判	-9.4727
刨	-9.4727
利	-9.4727
别	-9.4727
刭	-9.4727
刮	-9.4727
到	-9.4727
刳	-9.4727
制	-9.4727
刷	-9.4727
券	-9.4727
刹	-9.4727
刺	-9.4727
刻	-9.4727
刽	-9.4727
刿	-9.4727
剀	-9.4727
剁	-9.4727
剂	-9.4727
剃	-9.4727
削	-9.4727
剋	-9.4727
剌	-9.4727
前	-9.4727
剐	-9.4727
剑	-9.4727
剔	-9.4727
剖	-9.4727
剜	-9.4727
剞	-9.4727
剡	-9.4727
剥	-9.4727
剧	-9.4727
剩	-9.4727
剪	-9.4727
副	-9.4727
割	-9.4727
剽	-9.4727
剿	-9.4727
劁	-9.4727
劈	-9.4727
劓	-9.4727
力	-9.4727
劝	-9.4727
办	-9.4727
功	-9.4727
加	-9.4727
务	-9.4727
劢	-9.4727
劣	-9.4727
动	-9.4727
助	-9.4727
努	-9.4727
劫	-9.4727
劬	-9.4727
劭	-9.4727
励	-9.4727
劲	-9.4727
劳	-9.4727
劼	-9.4727
劾	-9.4727
势	-9.4727
勃	-9.4727
勇	-9.4727
勉	-9.4727
勋	-9.4727
勐	-9.4727
勒	-9.4727
勖	-9.4727
勘	-9.4727
募	-9.4727
勤	-9.4727
勰	-9.4727
勺	-9.4727
勾	-9.4727
勿	-9.4727
匀	-9.4727
包	-9.4727
匆	-9.4727
匈	-9.4727
匍	-9.4727
匏	-9.4727
匐	-9.4727
匕	-9.4727
化	-9.4727
北	-9.4727
匙	-9.4727
匜	-9.4727
匝	-9.4727
匠	-9.4727
匡	-9.4727
匣	-9.4727
匦	-9.4727
匪	-9.4727
匮	-9.4727
匹	-9.4727
区	-9.4727
医	-9.4727
匾	-9.4727
匿	-9.4727
十	-9.4727
千	-9.4727
卅	-9.4727
升	-9.4727
午	-9.4727
卉	-9.4727
半	-9.4727
华	-9.4727
协	-9.4727
卑	-9.4727
卒	-9.4727
卓	-9.4727
单	-9.4727
卖	-9.4727
南	-9.4727
博	-9.4727
卜	-9.4727
卞	-9.4727
卟	-9.4727
占	-9.4727
卡	-9.4727
卢	-9.4727
卣	-9.4727
卤	-9.4727
卦	-9.4727
卧	-9.4727
卫	-9.4727
卮	-9.4727
卯	-9.4727
印	-9.4727
危	-9.4727
即	-9.4727
却	-9.4727
卵	-9.4727
卷	-9.4727
卸	-9.4727
卿	-9.4727
厂	-9.4727
厄	-9.4727
厅	-9.4727
历	-9.4727
厉	-9.4727
压	-9.4727
厌	-9.4727
厍	-9.4727
厕	-9.4727
厘	-9.4727
厚	-9.4727
厝	-9.4727
原	-9.4727
厢	-9.4727
厥	-9.4727
厦	-9.4727
厨	-9.4727
厩	-9.4727
厮	-9.4727
去	-9.4727
厾	-9.4727
县	-9.4727
叁	-9.4727
参	-9.4727
叆	-9.4727
又	-9.4727
叉	-9.4727
及	-9.4727
友	-9.4727
双	-9.4727
反	-9.4727
发	-9.4727
叔	-9.4727
取	-9.4727
受	-9.4727
变	-9.4727
叙	-9.4727
叛	-9.4727
叟	-9.4727
叠	-9.4727
口	-9.4727
古	-9.4727
句	-9.4727
另	-9.4727
叨	-9.4727
叩	-9.4727
只	-9.4727
叫	-9.4727
召	-9.4727
叭	-9.4727
叮	-9.4727
可	-9.4727
台	-9.4727
叱	-9.4727
史	-9.4727
右	-9.4727
叵	-9.4727
叶	-9.4727
号	-9.4727
司	-9.4727
叹	-9.4727
叻	-9.4727
叼	-9.4727
叽	-9.4727
吁	-9.4727
吃	-9.4727
各	-9.4727
吆	-9.4727
合	-9.4727
吉	-9.4727
吊	-9.4727
同	-9.4727
名	-9.4727
后	-9.4727
吏	-9.4727
吐	-9.4727
向	-9.4727
吓	-9.4727
吕	-9.4727
吗	-9.4727
君	-9.4727
吝	-9.4727
吞	-9.4727
吟	-9.4727
吠	-9.4727
吡	-9.4727
吣	-9.4727
否	-9.4727
吧	-9.4727
吨	-9.4727
吩	-9.4727
含	-9.4727
听	-9.4727
吭	-9.4727
吮	-9.4727
启	-9.4727
吱	-9.4727
吲	-9.4727
吴	-9.4727
吵	-9.4727
吸	-9.4727
吹	-9.4727
吻	-9.4727
吼	-9.4727
吽	-9.4727
吾	-9.4727
呀	-9.4727
呃	-9.4727
呆	-9.4727
呈	-9.4727
告	-9.4727
呋	-9.4727
呐	-9.4727
呒	-9.4727
呓	-9.4727
呔	-9.4727
呕	-9.4727
呖	-9.4727
呗	-9.4727
员	-9.4727
呛	-9.4727
呜	-9.4727
呢	-9.4727
呣	-9.4727
呤	-9.4727
呦	-9.4727
周	-9.4727
呱	-9.4727
呲	-9.4727
味	-9.4727
呵	-9.4727
呶	-9.4727
呷	-9.4727
呸	-9.4727
呻	-9.4727
呼	-9.4727
命	-9.4727
咀	-9.4727
咂	-9.4727
咄	-9.4727
咆	-9.4727
咋	-9.4727
和	-9.4727
咎	-9.4727
咏	-9.4727
咐	-9.4727
咒	-9.4727
咔	-9.4727
咕	-9.4727
咖	-9.4727
咙	-9.4727
咚	-9.4727
咛	-9.4727
咝	-9.4727
咣	-9.4727
咤	-9.4727
咦	-9.4727
咧	-9.4727
咨	-9.4727
咩	-9.4727
咪	-9.4727
咫	-9.4727
咬	-9.4727
咯	-9.4727
咱	-9.4727
咳	-9.4727
咴	-9.4727
咸	-9.4727
咻	-9.4727
咽	-9.4727
咿	-9.4727
哀	-9.4727
品	-9.4727
哂	-9.4727
哄	-9.4727
哆	-9.4727
哇	-9.4727
哈	-9.4727
哉	-9.4727
哌	-9.4727
响	-9.4727
哎	-9.4727
哏	-9.4727
哐	-9.4727
哑	-9.4727
哓	-9.4727
哔	-9.4727
哕	-9.4727
哗	-9.4727
哙	-9.4727
哚	-9.4727
哝	-9.4727
哞	-9.4727
哟	-9.4727
哥	-9.4727
哦	-9.4727
哧	-9.4727
哨	-9.4727
哩	-9.4727
哪	-9.4727
哭	-9.4727
哮	-9.4727
哲	-9.4727
哺	-9.4727
哼	-9.4727
哽	-9.4727
唁	-9.4727
唆	-9.4727
唇	-9.4727
唉	-9.4727
唏	-9.4727
唐	-9.4727
唑	-9.4727
唔	-9.4727
唛	-9.4727
唠	-9.4727
唢	-9.4727
唣	-9.4727
唤	-9.4727
唧	-9.4727
唬	-9.4727
售	-9.4727
唯	-9.4727
唰	-9.4727
唱	-9.4727
唳	-9.4727
唵	-9.4727
唷	-9.4727
唼	-9.4727
唾	-9.4727
唿	-9.4727
啁	-9.4727
啃	-9.4727
啄	-9.4727
商	-9.4727
啉	-9.4727
啊	-9.4727
啐	-9.4727
啕	-9.4727
啖	-9.4727
啜	-9.4727
啡	-9.4727
啤	-9.4727
啥	-9.4727
啦	-9.4727
啧	-9.4727
啪	-9.4727
啬	-9.4727
啭	-9.4727
啮	-9.4727
啰	-9.4727
啵	-9.4727
啶	-9.4727
啷	-9.4727
啸	-9.4727
啻	-9.4727
啼	-9.4727
啾	-9.4727
喀	-9.4727
喁	-9.4727
喂	-9.4727
喃	-9.4727
善	-9.4727
喇	-9.4727
喈	-9.4727
喉	-9.4727
喊	-9.4727
喋	-9.4727
喏	-9.4727
喑	-9.4727
喔	-9.4727
喘	-9.4727
喙	-9.4727
喜	-9.4727
喝	-9.4727
喟	-9.4727
喧	-9.4727
喱	-9.4727
喳	-9.4727
喵	-9.4727
喷	-9.4727
喹	-9.4727
喻	-9.4727
喽	-9.4727
喾	-9.4727
嗄	-9.4727
嗅	-9.4727
嗉	-9.4727
嗌	-9.4727
嗍	-9.4727
嗐	-9.4727
嗑	-9.4727
嗒	-9.4727
嗓	-9.4727
嗔	-9.4727
嗖	-9.4727
嗜	-9.4727
嗝	-9.4727
嗞	-9.4727
嗟	-9.4727
嗡	-9.4727
嗣	-9.4727
嗤	-9.4727
嗥	-9.4727
嗦	-9.4727
嗨	-9.4727
嗪	-9.4727
嗫	-9.4727
嗬	-9.4727
嗯	-9.4727
嗲	-9.4727
嗳	-9.4727
嗵	-9.4727
嗷	-9.4727
嗽	-9.4727
嗾	-9.4727
嘀	-9.4727
嘁	-9.4727
嘈	-9.4727
嘉	-9.4727
嘌	-9.4727
嘎	-9.4727
嘘	-9.4727
嘚	-9.4727
嘛	-9.4727
嘞	-9.4727
嘟	-9.4727
嘡	-9.4727
嘣	-9.4727
嘤	-9.4727
嘧	-9.4727
嘬	-9.4727
嘭	-9.4727
嘱	-9.4727
嘲	-9.4727
嘴	-9.4727
嘶	-9.4727
嘹	-9.4727
嘻	-9.4727
嘿	-9.4727
噌	-9.4727
噍	-9.4727
噎	-9.4727
噔	-9.4727
噗	-9.4727
噘	-9.4727
噙	-9.4727
噜	-9.4727
噢	-9.4727
噤	-9.4727
器	-9.4727
噩	-9.4727
噪	-9.4727
噫	-9.4727
噬	-9.4727
噱	-9.4727
噶	-9.4727
噻	-9.4727
噼	-9.4727
嚄	-9.4727
嚅	-9.4727
嚆	-9.4727
嚎	-9.4727
嚏	-9.4727
嚓	-9.4727
嚣	-9.4727
嚯	-9.4727
嚷	-9.4727
嚼	-9.4727
囊	-9.4727
囔	-9.4727
囚	-9.4727
四	-9.4727
回	-9.4727
囟	-9.4727
因	-9.4727
囡	-9.4727
团	-9.4727
囤	-9.4727
囫	-9.4727
园	-9.4727
困	-9.4727
囱	-9.4727
围	-9.4727
囵	-9.4727
囹	-9.4727
固	-9.4727
国	-9.4727
图	-9.4727
囿	-9.4727
圃	-9.4727
圄	-9.4727
圆	-9.4727
圈	-9.4727
圉	-9.4727
圊	-9.4727
圜	-9.4727
土	-9.4727
圣	-9.4727
在	-9.4727
圩	-9.4727
圪	-9.4727
圬	-9.4727
圭	-9.4727
圮	-9.4727
圯	-9.4727
地	-9.4727
圳	-9.4727
圹	-9.4727
场	-9.4727
圻	-9.4727
圾	-9.4727
址	-9.4727
坂	-9.4727
均	-9.4727
坊	-9.4727
坌	-9.4727
坍	-9.4727
坎	-9.4727
坏	-9.4727
坐	-9.4727
坑	-9.4727
块	-9.4727
坚	-9.4727
坛	-9.4727
坝	-9.4727
坞	-9.4727
坟	-9.4727
坠	-9.4727
坡	-9.4727
坤	-9.4727
坦	-9.4727
坨	-9.4727
坩	-9.4727
坪	-9.4727
坫	-9.4727
坭	-9.4727
坯	-9.4727
坳	-9.4727
坷	-9.4727
坻	-9.4727
坼	-9.4727
垂	-9.4727
垃	-9.4727
垄	-9.4727
垆	-9.4727
型	-9.4727
垌	-9.4727
垒	-9.4727
垓	-9.4727
垛	-9.4727
垠	-9.4727
垡	-9.4727
垢	-9.4727
垣	-9.4727
垤	-9.4727
垦	-9.4727
垧	-9.4727
垩	-9.4727
垫	-9.4727
垭	-9.4727
垮	-9.4727
垱	-9.4727
垸	-9.4727
埂	-9.4727
埃	-9.4727
埋	-9.4727
城	-9.4727
埒	-9.4727
埔	-9.4727
埕	-9.4727
埘	-9.4727
埙	-9.4727
埚	-9.4727
埝	-9.4727
域	-9.4727
埠	-9.4727
埤	-9.4727
埭	-9.4727
埯	-9.4727
埴	-9.4727
埵	-9.4727
埸	-9.4727
培	-9.4727
基	-9.4727
埽	-9.4727
堂	-9.4727
堆	-9.4727
堇	-9.4727
堉	-9.4727
堋	-9.4727
堍	-9.4727
堑	-9.4727
堕	-9.4727
堙	-9.4727
堞	-9.4727
堡	-9.4727
堤	-9.4727
堪	-9.4727
堰	-9.4727
堵	-9.4727
塄	-9.4727
塆	-9.4727
塌	-9.4727
塍	-9.4727
塑	-9.4727
塔	-9.4727
塘	-9.4727
塞	-9.4727
填	-9.4727
塬	-9.4727
塾	-9.4727
墀	-9.4727
墁	-9.4727
境	-9.4727
墅	-9.4727
墉	-9.4727
墒	-9.4727
墓	-9.4727
墙	-9.4727
增	-9.4727
墟	-9.4727
墨	-9.4727
墩	-9.4727
墼	-9.4727
壁	-9.4727
壅	-9.4727
壑	-9.4727
壕	-9.4727
壤	-9.4727
士	-9.4727
壬	-9.4727
壮	-9.4727
声	-9.4727
壳	-9.4727
壶	-9.4727
壹	-9.4727
处	-9.4727
备	-9.4727
复	-9.4727
夏	-9.4727
夔	-9.4727
夕	-9.4727
外	-9.4727
夙	-9.4727
多	-9.4727
夜	-9.4727
够	-9.4727
夤	-9.4727
大	-9.4727
天	-9.4727
太	-9.4727
夫	-9.4727
夬	-9.4727
夭	-9.4727
央	-9.4727
夯	-9.4727
失	-9.4727
头	-9.4727
夷	-9.4727
夸	-9.4727
夹	-9.4727
夺	-9.4727
夼	-9.4727
奁	-9.4727
奂	-9.4727
奄	-9.4727
奇	-9.4727
奈	-9.4727
奉	-9.4727
奋	-9.4727
奎	-9.4727
奏	-9.4727
契	-9.4727
奔	-9.4727
奕	-9.4727
奖	-9.4727
套	-9.4727
奘	-9.4727
奚	-9.4727
奠	-9.4727
奢	-9.4727
奥	-9.4727
奭	-9.4727
女	-9.4727
奴	-9.4727
奶	-9.4727
奸	-9.4727
她	-9.4727
好	-9.4727
妁	-9.4727
如	-9.4727
妃	-9.4727
妄	-9.4727
妆	-9.4727
妇	-9.4727
妈	-9.4727
妊	-9.4727
妍	-9.4727
妒	-9.4727
妓	-9.4727
妖	-9.4727
妗	-9.4727
妙	-9.4727
妞	-9.4727
妣	-9.4727
妤	-9.4727
妥	-9.4727
妨	-9.4727
妩	-9.4727
妪	-9.4727
妫	-9.4727
妮	-9.4727
妯	-9.4727
妲	-9.4727
妹	-9.4727
妻	-9.4727
妾	-9.4727
姆	-9.4727
姊	-9.4727
始	-9.4727
姐	-9.4727
姑	-9.4727
姒	-9.4727
姓	-9.4727
委	-9.4727
姗	-9.4727
姘	-9.4727
姚	-9.4727
姜	-9.4727
姝	-9.4727
姣	-9.4727
姥	-9.4727
姨	-9.4727
姬	-9.4727
姮	-9.4727
姹	-9.4727
姻	-9.4727
姿	-9.4727
威	-9.4727
娃	-9.4727
娄	-9.4727
娅	-9.4727
娆	-9.4727
娇	-9.4727
娈	-9.4727
娉	-9.4727
娌	-9.4727
娑	-9.4727
娓	-9.4727
娘	-9.4727
娜	-9.4727
娟	-9.4727
娠	-9.4727
娣	-9.4727
娥	-9.4727
娩	-9.4727
娱	-9.4727
娲	-9.4727
娴	-9.4727
娶	-9.4727
娼	-9.4727
婀	-9.4727
婆	-9.4727
婉	-9.4727
婊	-9.4727
婕	-9.4727
婚	-9.4727
婢	-9.4727
婧	-9.4727
婪	-9.4727
婴	-9.4727
婵	-9.4727
婶	-9.4727
婷	-9.4727
婺	-9.4727
婿	-9.4727
媒	-9.4727
媚	-9.4727
媛	-9.4727
媪	-9.4727
媭	-9.4727
媲	-9.4727
媳	-9.4727
媵	-9.4727
媸	-9.4727
媾	-9.4727
嫁	-9.4727
嫂	-9.4727
嫉	-9.4727
嫌	-9.4727
嫒	-9.4727
嫔	-9.4727
嫖	-9.4727
嫘	-9.4727
嫚	-9.4727
嫠	-9.4727
嫡	-9.4727
嫣	-9.4727
嫦	-9.4727
嫩	-9.4727
嫫	-9.4727
嫱	-9.4727
嬉	-9.4727
嬖	-9.4727
嬗	-9.4727
嬴	-9.4727
嬷	-9.4727
孀	-9.4727
子	-9.4727
孑	-9.4727
孓	-9.4727
孔	-9.4727
孕	-9.4727
字	-9.4727
存	-9.4727
孙	-9.4727
孚	-9.4727
孛	-9.4727
孜	-9.4727
孝	-9.4727
孟	-9.4727
孢	-9.4727
季	-9.4727
孤	-9.4727
孥	-9.4727
学	-9.4727
孩	-9.4727
孪	-9.4727
孬	-9.4727
孰	-9.4727
孱	-9.4727
孳	-9.4727
孵	-9.4727
孺	-9.4727
孽	-9.4727
宁	-9.4727
它	-9.4727
宅	-9.4727
宇	-9.4727
守	-9.4727
安	-9.4727
宋	-9.4727
完	-9.4727
宏	-9.4727
宓	-9.4727
宕	-9.4727
宗	-9.4727
官	-9.4727
宙	-9.4727
定	-9.4727
宛	-9.4727
宜	-9.4727
宝	-9.4727
实	-9.4727
宠	-9.4727
审	-9.4727
客	-9.4727
宣	-9.4727
室	-9.4727
宥	-9.4727
宦	-9.4727
宪	-9.4727
宫	-9.4727
宰	-9.4727
害	-9.4727
宴	-9.4727
宵	-9.4727
家	-9.4727
宸	-9.4727
容	-9.4727
宽	-9.4727
宾	-9.4727
宿	-9.4727
寂	-9.4727
寄	-9.4727
寅	-9.4727
密	-9.4727
寇	-9.4727
富	-9.4727
寐	-9.4727
寒	-9.4727
寓	-9.4727
寝	-9.4727
寞	-9.4727
察	-9.4727
寡	-9.4727
寤	-9.4727
寥	-9.4727
寨	-9.4727
寮	-9.4727
寰	-9.4727
寸	-9.4727
对	-9.4727
寺	-9.4727
寻	-9.4727
导	-9.4727
寿	-9.4727
封	-9.4727
射	-9.4727
将	-9.4727
尉	-9.4727
尊	-9.4727
小	-9.4727
少	-9.4727
尔	-9.4727
尕	-9.4727
尖	-9.4727
尘	-9.4727
尚	-9.4727
尜	-9.4727
尝	-9.4727
尤	-9.4727
尥	-9.4727
尧	-9.4727
尬	-9.4727
就	-9.4727
尴	-9.4727
尸	-9.4727
尹	-9.4727
尺	-9.4727
尻	-9.4727
尼	-9.4727
尽	-9.4727
尾	-9.4727
尿	-9.4727
局	-9.4727
屁	-9.4727
层	-9.4727
居	-9.4727
屈	-9.4727
屉	-9.4727
届	-9.4727
屋	-9.4727
屎	-9.4727
屏	-9.4727
屐	-9.4727
屑	-9.4727
展	-9.4727
屙	-9.4727
属	-9.4727
屠	-9.4727
屡	-9.4727
屣	-9.4727
履	-9.4727
屦	-9.4727
屯	-9.4727
山	-9.4727
屹	-9.4727
屺	-9.4727
屿	-9.4727
岁	-9.4727
岂	-9.4727
岈	-9.4727
岌	-9.4727
岐	-9.4727
岑	-9.4727
岔	-9.4727
岖	-9.4727
岗	-9.4727
岘	-9.4727
岚	-9.4727
岛	-9.4727
岢	-9.4727
岣	-9.4727
岩	-9.4727
岫	-9.4727
岬	-9.4727
岭	-9.4727
岱	-9.4727
岳	-9.4727
岷	-9.4727
岸	-9.4727
岿	-9.4727
峁	-9.4727
峄	-9.4727
峋	-9.4727
峒	-9.4727
峙	-9.4727
峡	-9.4727
峣	-9.4727
峤	-9.4727
峥	-9.4727
峦	-9.4727
峨	-9.4727
峪	-9.4727
峭	-9.4727
峰	-9.4727
峻	-9.4727
崂	-9.4727
崃	-9.4727
崆	-9.4727
崇	-9.4727
崎	-9.4727
崔	-9.4727
崖	-9.4727
崚	-9.4727
崛	-9.4727
崤	-9.4727
崦	-9.4727
崩	-9.4727
崭	-9.4727
崮	-9.4727
崴	-9.4727
崽	-9.4727
嵇	-9.4727
嵊	-9.4727
嵋	-9.4727
嵌	-9.4727
嵎	-9.4727
嵖	-9.4727
嵘	-9.4727
嵛	-9.4727
嵝	-9.4727
嵩	-9.4727
嵫	-9.4727
嵬	-9.4727
嵯	-9.4727
嵴	-9.4727
嶂	-9.4727
嶙	-9.4727
嶝	-9.4727
嶷	-9.4727
巅	-9.4727
巉	-9.4727
巍	-9.4727
川	-9.4727
州	-9.4727
巡	-9.4727
巢	-9.4727
工	-9.4727
左	-9.4727
巧	-9.4727
巨	-9.4727
巩	-9.4727
巫	-9.4727
差	-9.4727
巯	-9.4727
己	-9.4727
已	-9.4727
巳	-9.4727
巴	-9.4727
巷	-9.4727
巽	-9.4727
巾	-9.4727
币	-9.4727
市	-9.4727
布	-9.4727
帅	-9.4727
帆	-9.4727
师	-9.4727
希	-9.4727
帏	-9.4727
帐	-9.4727
帑	-9.4727
帔	-9.4727
帕	-9.4727
帖	-9.4727
帘	-9.4727
帙	-9.4727
帚	-9.4727
帛	-9.4727
帜	-9.4727
帝	-9.4727
带	-9.4727
帧	-9.4727
席	-9.4727
帮	-9.4727
帷	-9.4727
常	-9.4727
帻	-9.4727
帼	-9.4727
帽	-9.4727
幂	-9.4727
幄	-9.4727
幅	-9.4727
幌	-9.4727
幔	-9.4727
幕	-9.4727
幛	-9.4727
幞	-9.4727
幡	-9.4727
幢	-9.4727
干	-9.4727
平	-9.4727
年	-9.4727
并	-9.4727
幸	-9.4727
幺	-9.4727
幻	-9.4727
幼	-9.4727
幽	-9.4727
广	-9.4727
庄	-9.4727
庆	-9.4727
庇	-9.4727
床	-9.4727
庋	-9.4727
序	-9.4727
庐	-9.4727
庑	-9.4727
库	-9.4727
应	-9.4727
底	-9.4727
庖	-9.4727
店	-9.4727
庙	-9.4727
庚	-9.4727
府	-9.4727
庞	-9.4727
废	-9.4727
庠	-9.4727
庥	-9.4727
度	-9.4727
座	-9.4727
庭	-9.4727
庵	-9.4727
庶	-9.4727
康	-9.4727
庸	-9.4727
庹	-9.4727
庾	-9.4727
廉	-9.4727
廊	-9.4727
廓	-9.4727
廖	-9.4727
廛	-9.4727
廨	-9.4727
廪	-9.4727
延	-9.4727
廷	-9.4727
建	-9.4727
廿	-9.4727
开	-9.4727
弁	-9.4727
异	-9.4727
弃	-9.4727
弄	-9.4727
弈	-9.4727
弊	-9.4727
弋	-9.4727
式	-9.4727
弑	-9.4727
弓	-9.4727
引	-9.4727
弗	-9.4727
弘	-9.4727
弛	-9.4727
弟	-9.4727
张	-9.4727
弥	-9.4727
弦	-9.4727
弧	-9.4727
弩	-9.4727
弭	-9.4727
弯	-9.4727
弱	-9.4727
弹	-9.4727
