<blk>	0
<sos>	0
<eos>	0
<pad>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
0	0
1	0
2	0
3	0
4	0
5	0
6	0
7	0
8	0
9	0
-	0
,	0
.	0
?	0
!	0
，	0
。	0
？	0
！	0
、	0
▁	-2.20299
e	-2.62351
o	-3.01392
s	-3.02361
t	-3.05194
n	-3.11791
i	-3.15628
d	-3.42131
a	-3.49123
l	-3.6263
u	-3.69258
m	-3.76937
▁the	-3.9595
h	-4.03557
c	-4.07847
y	-4.09831
▁a	-4.19375
r	-4.25711
p	-4.3174
g	-4.3959
re	-4.46262
▁s	-4.48856
er	-4.64952
▁w	-4.64998
w	-4.65625
k	-4.6724
ed	-4.70019
f	-4.73789
▁of	-4.76338
▁to	-4.76833
▁and	-4.78794
ing	-4.82437
ar	-4.97554
▁b	-5.06927
an	-5.09167
ll	-5.13216
▁I	-5.13819
b	-5.14349
or	-5.15657
▁in	-5.17218
st	-5.1843
at	-5.19237
▁p	-5.19631
in	-5.19754
▁ha	-5.23864
▁f	-5.27605
ve	-5.2881
le	-5.29788
'	-5.40944
▁be	-5.41578
▁th	-5.42688
▁he	-5.4709
▁co	-5.55024
ro	-5.57631
▁was	-5.62821
ur	-5.66046
ly	-5.66817
▁that	-5.6758
ch	-5.71138
v	-5.74176
▁it	-5.81558
▁you	-5.84441
▁on	-5.85648
ver	-5.87649
A	-5.91363
ra	-5.92048
S	-6.06827
H	-6.07853
M	-6.18551
W	-6.33788
B	-6.38205
x	-6.40167
T	-6.43436
C	-6.59179
E	-6.78662
q	-6.81166
N	-6.83467
j	-6.83963
O	-6.85192
P	-6.88528
D	-6.92892
L	-6.9295
F	-7.01081
G	-7.02154
R	-7.07042
Y	-7.2477
z	-7.26831
J	-7.38789
I	-7.78706
K	-8.06382
V	-8.22926
U	-8.30708
Q	-9.38393
X	-9.73008
Z	-10.0583
㑇	-9.69338
㑊	-9.69338
㕮	-9.69338
㘎	-9.69338
㙍	-9.69338
㙘	-9.69338
㙦	-9.69338
㛃	-9.69338
㛚	-9.69338
㛹	-9.69338
㟃	-9.69338
㠇	-9.69338
㠓	-9.69338
㤘	-9.69338
㥄	-9.69338
㧐	-9.69338
㧑	-9.69338
㧟	-9.69338
㫰	-9.69338
㬊	-9.69338
㬎	-9.69338
㬚	-9.69338
㭎	-9.69338
㭕	-9.69338
㮾	-9.69338
㰀	-9.69338
㳇	-9.69338
㳘	-9.69338
㳚	-9.69338
㴔	-9.69338
㵐	-9.69338
㶲	-9.69338
㸆	-9.69338
㸌	-9.69338
㺄	-9.69338
㻬	-9.69338
㽏	-9.69338
㿠	-9.69338
䁖	-9.69338
䂮	-9.69338
䃅	-9.69338
䃎	-9.69338
䅟	-9.69338
䌹	-9.69338
䎃	-9.69338
䎖	-9.69338
䏝	-9.69338
䏡	-9.69338
䏲	-9.69338
䐃	-9.69338
䓖	-9.69338
䓛	-9.69338
䓨	-9.69338
䓫	-9.69338
䓬	-9.69338
䗖	-9.69338
䗛	-9.69338
䗪	-9.69338
䗴	-9.69338
䜣	-9.69338
䝙	-9.69338
䢺	-9.69338
䢼	-9.69338
䣘	-9.69338
䥽	-9.69338
䦃	-9.69338
䲟	-9.69338
䲠	-9.69338
䲢	-9.69338
䴓	-9.69338
䴔	-9.69338
䴕	-9.69338
䴖	-9.69338
䴗	-9.69338
䴘	-9.69338
䴙	-9.69338
䶮	-9.69338
一	-9.69338
丁	-9.69338
七	-9.69338
万	-9.69338
丈	-9.69338
三	-9.69338
上	-9.69338
下	-9.69338
不	-9.69338
与	-9.69338
丏	-9.69338
丐	-9.69338
丑	-9.69338
专	-9.69338
且	-9.69338
丕	-9.69338
世	-9.69338
丘	-9.69338
丙	-9.69338
业	-9.69338
丛	-9.69338
东	-9.69338
丝	-9.69338
丞	-9.69338
丢	-9.69338
两	-9.69338
严	-9.69338
丧	-9.69338
个	-9.69338
丫	-9.69338
中	-9.69338
丰	-9.69338
串	-9.69338
临	-9.69338
丸	-9.69338
丹	-9.69338
为	-9.69338
主	-9.69338
丽	-9.69338
举	-9.69338
乂	-9.69338
乃	-9.69338
久	-9.69338
么	-9.69338
义	-9.69338
之	-9.69338
乌	-9.69338
乍	-9.69338
乎	-9.69338
乏	-9.69338
乐	-9.69338
乒	-9.69338
乓	-9.69338
乔	-9.69338
乖	-9.69338
乘	-9.69338
乙	-9.69338
乜	-9.69338
九	-9.69338
乞	-9.69338
也	-9.69338
习	-9.69338
乡	-9.69338
书	-9.69338
乩	-9.69338
买	-9.69338
乱	-9.69338
乳	-9.69338
乸	-9.69338
乾	-9.69338
了	-9.69338
予	-9.69338
争	-9.69338
事	-9.69338
二	-9.69338
亍	-9.69338
于	-9.69338
亏	-9.69338
云	-9.69338
互	-9.69338
亓	-9.69338
五	-9.69338
井	-9.69338
亘	-9.69338
亚	-9.69338
些	-9.69338
亟	-9.69338
亡	-9.69338
亢	-9.69338
交	-9.69338
亥	-9.69338
亦	-9.69338
产	-9.69338
亨	-9.69338
亩	-9.69338
享	-9.69338
京	-9.69338
亭	-9.69338
亮	-9.69338
亲	-9.69338
亳	-9.69338
亵	-9.69338
亶	-9.69338
亸	-9.69338
亹	-9.69338
人	-9.69338
亿	-9.69338
什	-9.69338
仁	-9.69338
仂	-9.69338
仃	-9.69338
仄	-9.69338
仅	-9.69338
仆	-9.69338
仇	-9.69338
仉	-9.69338
今	-9.69338
介	-9.69338
仍	-9.69338
从	-9.69338
仑	-9.69338
仓	-9.69338
仔	-9.69338
仕	-9.69338
他	-9.69338
仗	-9.69338
付	-9.69338
仙	-9.69338
仝	-9.69338
仞	-9.69338
仟	-9.69338
仡	-9.69338
代	-9.69338
令	-9.69338
以	-9.69338
仨	-9.69338
仪	-9.69338
仫	-9.69338
们	-9.69338
仰	-9.69338
仲	-9.69338
仳	-9.69338
仵	-9.69338
件	-9.69338
价	-9.69338
任	-9.69338
份	-9.69338
仿	-9.69338
企	-9.69338
伈	-9.69338
伉	-9.69338
伊	-9.69338
伋	-9.69338
伍	-9.69338
伎	-9.69338
伏	-9.69338
伐	-9.69338
休	-9.69338
众	-9.69338
优	-9.69338
伙	-9.69338
会	-9.69338
伛	-9.69338
伞	-9.69338
伟	-9.69338
传	-9.69338
伢	-9.69338
伣	-9.69338
伤	-9.69338
伥	-9.69338
伦	-9.69338
伧	-9.69338
伪	-9.69338
伫	-9.69338
伭	-9.69338
伯	-9.69338
估	-9.69338
伲	-9.69338
伴	-9.69338
伶	-9.69338
伸	-9.69338
伺	-9.69338
似	-9.69338
伽	-9.69338
伾	-9.69338
佁	-9.69338
佃	-9.69338
但	-9.69338
位	-9.69338
低	-9.69338
住	-9.69338
佐	-9.69338
佑	-9.69338
体	-9.69338
何	-9.69338
佖	-9.69338
佗	-9.69338
佘	-9.69338
余	-9.69338
佚	-9.69338
佛	-9.69338
作	-9.69338
佝	-9.69338
佞	-9.69338
佟	-9.69338
你	-9.69338
佣	-9.69338
佤	-9.69338
佥	-9.69338
佩	-9.69338
佬	-9.69338
佯	-9.69338
佰	-9.69338
佳	-9.69338
佴	-9.69338
佶	-9.69338
佸	-9.69338
佺	-9.69338
佻	-9.69338
佼	-9.69338
佽	-9.69338
佾	-9.69338
使	-9.69338
侁	-9.69338
侂	-9.69338
侃	-9.69338
侄	-9.69338
侈	-9.69338
侉	-9.69338
例	-9.69338
侍	-9.69338
侏	-9.69338
侑	-9.69338
侔	-9.69338
侗	-9.69338
侘	-9.69338
供	-9.69338
依	-9.69338
侠	-9.69338
侣	-9.69338
侥	-9.69338
侦	-9.69338
侧	-9.69338
侨	-9.69338
侩	-9.69338
侪	-9.69338
侬	-9.69338
侮	-9.69338
侯	-9.69338
侴	-9.69338
侵	-9.69338
侹	-9.69338
便	-9.69338
促	-9.69338
俄	-9.69338
俅	-9.69338
俊	-9.69338
俍	-9.69338
俎	-9.69338
俏	-9.69338
俐	-9.69338
俑	-9.69338
俗	-9.69338
俘	-9.69338
俙	-9.69338
俚	-9.69338
俜	-9.69338
保	-9.69338
俞	-9.69338
俟	-9.69338
信	-9.69338
俣	-9.69338
俦	-9.69338
俨	-9.69338
俩	-9.69338
俪	-9.69338
俫	-9.69338
俭	-9.69338
修	-9.69338
俯	-9.69338
俱	-9.69338
俳	-9.69338
俵	-9.69338
俶	-9.69338
俸	-9.69338
俺	-9.69338
俾	-9.69338
倌	-9.69338
倍	-9.69338
倏	-9.69338
倒	-9.69338
倓	-9.69338
倔	-9.69338
倕	-9.69338
倘	-9.69338
候	-9.69338
倚	-9.69338
倜	-9.69338
倞	-9.69338
借	-9.69338
倡	-9.69338
倥	-9.69338
倦	-9.69338
倧	-9.69338
倨	-9.69338
倩	-9.69338
倪	-9.69338
倬	-9.69338
倭	-9.69338
倮	-9.69338
倴	-9.69338
债	-9.69338
倻	-9.69338
值	-9.69338
倾	-9.69338
偁	-9.69338
偃	-9.69338
假	-9.69338
偈	-9.69338
偌	-9.69338
偎	-9.69338
偏	-9.69338
偓	-9.69338
偕	-9.69338
做	-9.69338
停	-9.69338
偡	-9.69338
健	-9.69338
偬	-9.69338
偭	-9.69338
偰	-9.69338
偲	-9.69338
偶	-9.69338
偷	-9.69338
偻	-9.69338
偾	-9.69338
偿	-9.69338
傀	-9.69338
傃	-9.69338
傅	-9.69338
傈	-9.69338
傉	-9.69338
傍	-9.69338
傒	-9.69338
傕	-9.69338
傣	-9.69338
傥	-9.69338
傧	-9.69338
储	-9.69338
傩	-9.69338
催	-9.69338
傲	-9.69338
傺	-9.69338
傻	-9.69338
僇	-9.69338
僎	-9.69338
像	-9.69338
僔	-9.69338
僖	-9.69338
僚	-9.69338
僦	-9.69338
僧	-9.69338
僬	-9.69338
僭	-9.69338
僮	-9.69338
僰	-9.69338
僳	-9.69338
僵	-9.69338
僻	-9.69338
儆	-9.69338
儇	-9.69338
儋	-9.69338
儒	-9.69338
儡	-9.69338
儦	-9.69338
儳	-9.69338
儴	-9.69338
儿	-9.69338
兀	-9.69338
允	-9.69338
元	-9.69338
兄	-9.69338
充	-9.69338
兆	-9.69338
先	-9.69338
光	-9.69338
克	-9.69338
免	-9.69338
兑	-9.69338
兔	-9.69338
兕	-9.69338
兖	-9.69338
党	-9.69338
兜	-9.69338
兢	-9.69338
入	-9.69338
全	-9.69338
八	-9.69338
公	-9.69338
六	-9.69338
兮	-9.69338
兰	-9.69338
共	-9.69338
关	-9.69338
兴	-9.69338
兵	-9.69338
其	-9.69338
具	-9.69338
典	-9.69338
兹	-9.69338
养	-9.69338
兼	-9.69338
兽	-9.69338
冀	-9.69338
冁	-9.69338
内	-9.69338
冈	-9.69338
冉	-9.69338
册	-9.69338
再	-9.69338
冏	-9.69338
冒	-9.69338
冔	-9.69338
冕	-9.69338
冗	-9.69338
写	-9.69338
军	-9.69338
农	-9.69338
冠	-9.69338
冢	-9.69338
冤	-9.69338
冥	-9.69338
冬	-9.69338
冮	-9.69338
冯	-9.69338
冰	-9.69338
冱	-9.69338
冲	-9.69338
决	-9.69338
况	-9.69338
冶	-9.69338
冷	-9.69338
冻	-9.69338
冼	-9.69338
冽	-9.69338
净	-9.69338
凄	-9.69338
准	-9.69338
凇	-9.69338
凉	-9.69338
凋	-9.69338
凌	-9.69338
减	-9.69338
凑	-9.69338
凓	-9.69338
凘	-9.69338
凛	-9.69338
凝	-9.69338
几	-9.69338
凡	-9.69338
凤	-9.69338
凫	-9.69338
凭	-9.69338
凯	-9.69338
凰	-9.69338
凳	-9.69338
凶	-9.69338
凸	-9.69338
凹	-9.69338
出	-9.69338
击	-9.69338
凼	-9.69338
函	-9.69338
凿	-9.69338
刀	-9.69338
刁	-9.69338
刃	-9.69338
分	-9.69338
切	-9.69338
刈	-9.69338
刊	-9.69338
刍	-9.69338
刎	-9.69338
刑	-9.69338
划	-9.69338
刖	-9.69338
列	-9.69338
刘	-9.69338
则	-9.69338
刚	-9.69338
创	-9.69338
初	-9.69338
删	-9.69338
判	-9.69338
刨	-9.69338
利	-9.69338
别	-9.69338
刬	-9.69338
刭	-9.69338
刮	-9.69338
到	-9.69338
刳	-9.69338
制	-9.69338
刷	-9.69338
券	-9.69338
刹	-9.69338
刺	-9.69338
刻	-9.69338
刽	-9.69338
刿	-9.69338
剀	-9.69338
剁	-9.69338
剂	-9.69338
剃	-9.69338
剅	-9.69338
削	-9.69338
剋	-9.69338
剌	-9.69338
前	-9.69338
剐	-9.69338
剑	-9.69338
剔	-9.69338
剕	-9.69338
剖	-9.69338
剜	-9.69338
剞	-9.69338
剟	-9.69338
剡	-9.69338
剥	-9.69338
剧	-9.69338
剩	-9.69338
剪	-9.69338
副	-9.69338
割	-9.69338
剽	-9.69338
剿	-9.69338
劁	-9.69338
劂	-9.69338
劄	-9.69338
劈	-9.69338
劐	-9.69338
劓	-9.69338
力	-9.69338
劝	-9.69338
办	-9.69338
功	-9.69338
加	-9.69338
务	-9.69338
劢	-9.69338
劣	-9.69338
动	-9.69338
助	-9.69338
努	-9.69338
劫	-9.69338
劬	-9.69338
劭	-9.69338
励	-9.69338
劲	-9.69338
劳	-9.69338
劼	-9.69338
劾	-9.69338
势	-9.69338
勃	-9.69338
勇	-9.69338
勉	-9.69338
勋	-9.69338
勍	-9.69338
勐	-9.69338
勒	-9.69338
勔	-9.69338
勖	-9.69338
勘	-9.69338
勚	-9.69338
募	-9.69338
勠	-9.69338
勤	-9.69338
勰	-9.69338
勺	-9.69338
勾	-9.69338
勿	-9.69338
匀	-9.69338
包	-9.69338
匆	-9.69338
匈	-9.69338
匍	-9.69338
匏	-9.69338
匐	-9.69338
匕	-9.69338
化	-9.69338
北	-9.69338
匙	-9.69338
匜	-9.69338
匝	-9.69338
匠	-9.69338
匡	-9.69338
匣	-9.69338
匦	-9.69338
匪	-9.69338
匮	-9.69338
匹	-9.69338
区	-9.69338
医	-9.69338
匼	-9.69338
匾	-9.69338
匿	-9.69338
十	-9.69338
千	-9.69338
卅	-9.69338
升	-9.69338
午	-9.69338
卉	-9.69338
半	-9.69338
华	-9.69338
协	-9.69338
卑	-9.69338
卒	-9.69338
卓	-9.69338
单	-9.69338
卖	-9.69338
南	-9.69338
博	-9.69338
卜	-9.69338
卞	-9.69338
卟	-9.69338
占	-9.69338
卡	-9.69338
卢	-9.69338
卣	-9.69338
卤	-9.69338
卦	-9.69338
卧	-9.69338
卫	-9.69338
卬	-9.69338
卮	-9.69338
卯	-9.69338
印	-9.69338
危	-9.69338
即	-9.69338
却	-9.69338
卵	-9.69338
卷	-9.69338
卸	-9.69338
卺	-9.69338
卿	-9.69338
厂	-9.69338
厄	-9.69338
厅	-9.69338
历	-9.69338
厉	-9.69338
压	-9.69338
厌	-9.69338
厍	-9.69338
厕	-9.69338
厖	-9.69338
厘	-9.69338
厚	-9.69338
厝	-9.69338
原	-9.69338
厢	-9.69338
厣	-9.69338
厥	-9.69338
厦	-9.69338
厨	-9.69338
厩	-9.69338
厮	-9.69338
去	-9.69338
厾	-9.69338
县	-9.69338
叁	-9.69338
参	-9.69338
叆	-9.69338
叇	-9.69338
又	-9.69338
叉	-9.69338
及	-9.69338
友	-9.69338
双	-9.69338
反	-9.69338
发	-9.69338
叔	-9.69338
叕	-9.69338
取	-9.69338
受	-9.69338
变	-9.69338
叙	-9.69338
叚	-9.69338
叛	-9.69338
叟	-9.69338
叠	-9.69338
口	-9.69338
古	-9.69338
句	-9.69338
另	-9.69338
叨	-9.69338
叩	-9.69338
只	-9.69338
叫	-9.69338
召	-9.69338
叭	-9.69338
叮	-9.69338
可	-9.69338
台	-9.69338
叱	-9.69338
史	-9.69338
右	-9.69338
叵	-9.69338
叶	-9.69338
号	-9.69338
司	-9.69338
叹	-9.69338
叻	-9.69338
叼	-9.69338
叽	-9.69338
吁	-9.69338
吃	-9.69338
各	-9.69338
吆	-9.69338
合	-9.69338
吉	-9.69338
吊	-9.69338
同	-9.69338
名	-9.69338
后	-9.69338
吏	-9.69338
吐	-9.69338
向	-9.69338
吒	-9.69338
吓	-9.69338
吕	-9.69338
吖	-9.69338
吗	-9.69338
君	-9.69338
吝	-9.69338
吞	-9.69338
吟	-9.69338
吠	-9.69338
吡	-9.69338
吣	-9.69338
否	-9.69338
吧	-9.69338
吨	-9.69338
吩	-9.69338
含	-9.69338
听	-9.69338
吭	-9.69338
吮	-9.69338
启	-9.69338
吱	-9.69338
吲	-9.69338
吴	-9.69338
吵	-9.69338
吸	-9.69338
吹	-9.69338
吻	-9.69338
吼	-9.69338
吽	-9.69338
吾	-9.69338
呀	-9.69338
呃	-9.69338
呆	-9.69338
呇	-9.69338
呈	-9.69338
告	-9.69338
呋	-9.69338
呐	-9.69338
呒	-9.69338
呓	-9.69338
呔	-9.69338
呕	-9.69338
呖	-9.69338
呗	-9.69338
员	-9.69338
呙	-9.69338
呛	-9.69338
呜	-9.69338
呢	-9.69338
呣	-9.69338
呤	-9.69338
呦	-9.69338
周	-9.69338
呱	-9.69338
呲	-9.69338
味	-9.69338
呵	-9.69338
呶	-9.69338
呷	-9.69338
呸	-9.69338
呻	-9.69338
呼	-9.69338
命	-9.69338
咀	-9.69338
咂	-9.69338
咄	-9.69338
咆	-9.69338
咇	-9.69338
咉	-9.69338
咋	-9.69338
和	-9.69338
咍	-9.69338
咎	-9.69338
咏	-9.69338
咐	-9.69338
咒	-9.69338
咔	-9.69338
咕	-9.69338
咖	-9.69338
咙	-9.69338
咚	-9.69338
咛	-9.69338
咝	-9.69338
咡	-9.69338
咣	-9.69338
咤	-9.69338
咥	-9.69338
咦	-9.69338
咧	-9.69338
咨	-9.69338
咩	-9.69338
咪	-9.69338
咫	-9.69338
咬	-9.69338
咯	-9.69338
咱	-9.69338
咳	-9.69338
咴	-9.69338
咸	-9.69338
咺	-9.69338
咻	-9.69338
咽	-9.69338
咿	-9.69338
哀	-9.69338
品	-9.69338
哂	-9.69338
哃	-9.69338
哄	-9.69338
哆	-9.69338
哇	-9.69338
哈	-9.69338
哉	-9.69338
哌	-9.69338
响	-9.69338
哎	-9.69338
哏	-9.69338
哐	-9.69338
哑	-9.69338
哒	-9.69338
哓	-9.69338
哔	-9.69338
哕	-9.69338
哗	-9.69338
哙	-9.69338
哚	-9.69338
哝	-9.69338
哞	-9.69338
哟	-9.69338
哢	-9.69338
哥	-9.69338
哦	-9.69338
哧	-9.69338
哨	-9.69338
哩	-9.69338
哪	-9.69338
哭	-9.69338
哮	-9.69338
哱	-9.69338
哲	-9.69338
哳	-9.69338
哺	-9.69338
哼	-9.69338
哽	-9.69338
哿	-9.69338
唁	-9.69338
唆	-9.69338
唇	-9.69338
唉	-9.69338
唏	-9.69338
唐	-9.69338
唑	-9.69338
唔	-9.69338
唛	-9.69338
唝	-9.69338
唠	-9.69338
唢	-9.69338
唣	-9.69338
唤	-9.69338
唧	-9.69338
唪	-9.69338
唬	-9.69338
售	-9.69338
唯	-9.69338
唰	-9.69338
唱	-9.69338
唳	-9.69338
唵	-9.69338
唷	-9.69338
唼	-9.69338
唾	-9.69338
唿	-9.69338
啁	-9.69338
啃	-9.69338
啄	-9.69338
商	-9.69338
啉	-9.69338
啊	-9.69338
啐	-9.69338
啕	-9.69338
啖	-9.69338
啜	-9.69338
啡	-9.69338
啤	-9.69338
啥	-9.69338
啦	-9.69338
啧	-9.69338
啪	-9.69338
啫	-9.69338
啬	-9.69338
啭	-9.69338
啮	-9.69338
啰	-9.69338
啴	-9.69338
啵	-9.69338
啶	-9.69338
啷	-9.69338
啸	-9.69338
啻	-9.69338
啼	-9.69338
啾	-9.69338
喀	-9.69338
喁	-9.69338
喂	-9.69338
喃	-9.69338
善	-9.69338
喆	-9.69338
喇	-9.69338
喈	-9.69338
喉	-9.69338
喊	-9.69338
喋	-9.69338
喏	-9.69338
喑	-9.69338
喔	-9.69338
喘	-9.69338
喙	-9.69338
喜	-9.69338
喝	-9.69338
喟	-9.69338
喤	-9.69338
喧	-9.69338
喱	-9.69338
喳	-9.69338
喵	-9.69338
喷	-9.69338
喹	-9.69338
喻	-9.69338
喽	-9.69338
喾	-9.69338
嗄	-9.69338
嗅	-9.69338
嗉	-9.69338
嗌	-9.69338
嗍	-9.69338
嗐	-9.69338
嗑	-9.69338
嗒	-9.69338
嗓	-9.69338
嗔	-9.69338
嗖	-9.69338
嗜	-9.69338
嗝	-9.69338
嗞	-9.69338
嗟	-9.69338
嗡	-9.69338
嗣	-9.69338
嗤	-9.69338
嗥	-9.69338
嗦	-9.69338
嗨	-9.69338
嗪	-9.69338
嗫	-9.69338
嗬	-9.69338
嗯	-9.69338
嗲	-9.69338
嗳	-9.69338
嗵	-9.69338
嗷	-9.69338
嗽	-9.69338
嗾	-9.69338
嘀	-9.69338
嘁	-9.69338
嘈	-9.69338
嘉	-9.69338
嘌	-9.69338
嘎	-9.69338
嘏	-9.69338
嘘	-9.69338
嘚	-9.69338
嘛	-9.69338
嘞	-9.69338
嘟	-9.69338
嘡	-9.69338
嘣	-9.69338
嘤	-9.69338
嘧	-9.69338
嘬	-9.69338
嘭	-9.69338
嘱	-9.69338
嘲	-9.69338
嘴	-9.69338
嘶	-9.69338
嘹	-9.69338
嘻	-9.69338
嘿	-9.69338
噀	-9.69338
噂	-9.69338
噇	-9.69338
噌	-9.69338
噍	-9.69338
噎	-9.69338
噔	-9.69338
噗	-9.69338
噘	-9.69338
噙	-9.69338
噜	-9.69338
噢	-9.69338
噤	-9.69338
器	-9.69338
噩	-9.69338
噪	-9.69338
噫	-9.69338
噬	-9.69338
噱	-9.69338
噶	-9.69338
噻	-9.69338
噼	-9.69338
嚄	-9.69338
嚅	-9.69338
嚆	-9.69338
嚎	-9.69338
嚏	-9.69338
嚓	-9.69338
嚚	-9.69338
嚣	-9.69338
嚭	-9.69338
嚯	-9.69338
嚷	-9.69338
嚼	-9.69338
囊	-9.69338
囔	-9.69338
囚	-9.69338
四	-9.69338
回	-9.69338
囟	-9.69338
因	-9.69338
囡	-9.69338
团	-9.69338
囤	-9.69338
囫	-9.69338
园	-9.69338
困	-9.69338
囱	-9.69338
围	-9.69338
囵	-9.69338
囷	-9.69338
囹	-9.69338
固	-9.69338
国	-9.69338
图	-9.69338
囿	-9.69338
圃	-9.69338
圄	-9.69338
圆	-9.69338
圈	-9.69338
圉	-9.69338
圊	-9.69338
圌	-9.69338
圐	-9.69338
圙	-9.69338
圜	-9.69338
土	-9.69338
圢	-9.69338
圣	-9.69338
在	-9.69338
圩	-9.69338
圪	-9.69338
圫	-9.69338
圬	-9.69338
圭	-9.69338
圮	-9.69338
圯	-9.69338
地	-9.69338
圲	-9.69338
圳	-9.69338
圹	-9.69338
场	-9.69338
圻	-9.69338
圾	-9.69338
址	-9.69338
坂	-9.69338
均	-9.69338
坉	-9.69338
坊	-9.69338
坋	-9.69338
坌	-9.69338
坍	-9.69338
坎	-9.69338
坏	-9.69338
坐	-9.69338
坑	-9.69338
坒	-9.69338
块	-9.69338
坚	-9.69338
坛	-9.69338
坜	-9.69338
坝	-9.69338
坞	-9.69338
坟	-9.69338
坠	-9.69338
坡	-9.69338
坤	-9.69338
坥	-9.69338
坦	-9.69338
坨	-9.69338
坩	-9.69338
坪	-9.69338
坫	-9.69338
坬	-9.69338
坭	-9.69338
坯	-9.69338
坰	-9.69338
坳	-9.69338
坷	-9.69338
坻	-9.69338
坼	-9.69338
坽	-9.69338
垂	-9.69338
垃	-9.69338
垄	-9.69338
垆	-9.69338
垈	-9.69338
型	-9.69338
垌	-9.69338
垍	-9.69338
垎	-9.69338
垏	-9.69338
垒	-9.69338
垓	-9.69338
垕	-9.69338
垙	-9.69338
垚	-9.69338
垛	-9.69338
垞	-9.69338
垟	-9.69338
垠	-9.69338
垡	-9.69338
垢	-9.69338
垣	-9.69338
垤	-9.69338
垦	-9.69338
垧	-9.69338
垩	-9.69338
垫	-9.69338
垭	-9.69338
垮	-9.69338
垯	-9.69338
垱	-9.69338
垲	-9.69338
垴	-9.69338
垵	-9.69338
垸	-9.69338
垺	-9.69338
垾	-9.69338
垿	-9.69338
埂	-9.69338
埃	-9.69338
埆	-9.69338
埇	-9.69338
埋	-9.69338
埌	-9.69338
城	-9.69338
埏	-9.69338
埒	-9.69338
埔	-9.69338
埕	-9.69338
埗	-9.69338
埘	-9.69338
埙	-9.69338
埚	-9.69338
埝	-9.69338
域	-9.69338
埠	-9.69338
埤	-9.69338
埪	-9.69338
埫	-9.69338
埭	-9.69338
埯	-9.69338
埴	-9.69338
埵	-9.69338
埸	-9.69338
培	-9.69338
基	-9.69338
埼	-9.69338
埽	-9.69338
堂	-9.69338
堃	-9.69338
堆	-9.69338
堇	-9.69338
堉	-9.69338
堋	-9.69338
堌	-9.69338
堍	-9.69338
堎	-9.69338
堐	-9.69338
堑	-9.69338
堕	-9.69338
堙	-9.69338
堞	-9.69338
堠	-9.69338
堡	-9.69338
堤	-9.69338
堧	-9.69338
堨	-9.69338
堪	-9.69338
堰	-9.69338
堲	-9.69338
堵	-9.69338
堼	-9.69338
堽	-9.69338
堾	-9.69338
塄	-9.69338
塅	-9.69338
塆	-9.69338
塌	-9.69338
塍	-9.69338
塑	-9.69338
塔	-9.69338
塘	-9.69338
塝	-9.69338
塞	-9.69338
塥	-9.69338
填	-9.69338
塬	-9.69338
塱	-9.69338
塾	-9.69338
墀	-9.69338
墁	-9.69338
境	-9.69338
墅	-9.69338
墈	-9.69338
墉	-9.69338
墐	-9.69338
墒	-9.69338
墓	-9.69338
墕	-9.69338
墘	-9.69338
墙	-9.69338
墚	-9.69338
增	-9.69338
墟	-9.69338
墡	-9.69338
墣	-9.69338
墦	-9.69338
墨	-9.69338
墩	-9.69338
墼	-9.69338
壁	-9.69338
壅	-9.69338
壑	-9.69338
壕	-9.69338
壤	-9.69338
士	-9.69338
壬	-9.69338
壮	-9.69338
声	-9.69338
壳	-9.69338
壶	-9.69338
壸	-9.69338
壹	-9.69338
处	-9.69338
备	-9.69338
复	-9.69338
夏	-9.69338
夐	-9.69338
夔	-9.69338
夕	-9.69338
外	-9.69338
夙	-9.69338
多	-9.69338
夜	-9.69338
够	-9.69338
夤	-9.69338
夥	-9.69338
大	-9.69338
天	-9.69338
太	-9.69338
夫	-9.69338
夬	-9.69338
夭	-9.69338
央	-9.69338
夯	-9.69338
失	-9.69338
头	-9.69338
夷	-9.69338
夸	-9.69338
夹	-9.69338
夺	-9.69338
夼	-9.69338
奁	-9.69338
奂	-9.69338
奄	-9.69338
奇	-9.69338
奈	-9.69338
奉	-9.69338
奋	-9.69338
奎	-9.69338
奏	-9.69338
契	-9.69338
奓	-9.69338
奔	-9.69338
奕	-9.69338
奖	-9.69338
套	-9.69338
奘	-9.69338
奚	-9.69338
奠	-9.69338
奡	-9.69338
奢	-9.69338
奥	-9.69338
奭	-9.69338
女	-9.69338
奴	-9.69338
奶	-9.69338
奸	-9.69338
她	-9.69338
好	-9.69338
妁	-9.69338
如	-9.69338
妃	-9.69338
妄	-9.69338
妆	-9.69338
妇	-9.69338
妈	-9.69338
妊	-9.69338
妍	-9.69338
妒	-9.69338
妓	-9.69338
妖	-9.69338
妗	-9.69338
妘	-9.69338
妙	-9.69338
妞	-9.69338
妣	-9.69338
妤	-9.69338
妥	-9.69338
妧	-9.69338
妨	-9.69338
妩	-9.69338
妪	-9.69338
妫	-9.69338
妭	-9.69338
妮	-9.69338
妯	-9.69338
妲	-9.69338
妹	-9.69338
妻	-9.69338
妾	-9.69338
姆	-9.69338
姈	-9.69338
姊	-9.69338
始	-9.69338
姐	-9.69338
姑	-9.69338
姒	-9.69338
姓	-9.69338
委	-9.69338
姗	-9.69338
姘	-9.69338
姚	-9.69338
姜	-9.69338
姝	-9.69338
姞	-9.69338
姣	-9.69338
姤	-9.69338
姥	-9.69338
姨	-9.69338
姬	-9.69338
姮	-9.69338
姱	-9.69338
姶	-9.69338
姹	-9.69338
姻	-9.69338
姽	-9.69338
姿	-9.69338
娀	-9.69338
威	-9.69338
娃	-9.69338
娄	-9.69338
娅	-9.69338
娆	-9.69338
娇	-9.69338
娈	-9.69338
娉	-9.69338
娌	-9.69338
娑	-9.69338
娓	-9.69338
娘	-9.69338
娜	-9.69338
娟	-9.69338
娠	-9.69338
娣	-9.69338
娥	-9.69338
娩	-9.69338
娱	-9.69338
娲	-9.69338
娴	-9.69338
娵	-9.69338
娶	-9.69338
娼	-9.69338
婀	-9.69338
婆	-9.69338
婉	-9.69338
婊	-9.69338
婌	-9.69338
婍	-9.69338
婕	-9.69338
婘	-9.69338
婚	-9.69338
婞	-9.69338
婠	-9.69338
婢	-9.69338
婤	-9.69338
婧	-9.69338
婪	-9.69338
婫	-9.69338
婳	-9.69338
婴	-9.69338
婵	-9.69338
婶	-9.69338
婷	-9.69338
婺	-9.69338
婻	-9.69338
婼	-9.69338
婿	-9.69338
媂	-9.69338
媄	-9.69338
媆	-9.69338
媒	-9.69338
媓	-9.69338
媖	-9.69338
媚	-9.69338
媛	-9.69338
媞	-9.69338
媪	-9.69338
媭	-9.69338
媱	-9.69338
媲	-9.69338
媳	-9.69338
媵	-9.69338
媸	-9.69338
媾	-9.69338
嫁	-9.69338
嫂	-9.69338
嫄	-9.69338
嫉	-9.69338
嫌	-9.69338
嫒	-9.69338
嫔	-9.69338
嫕	-9.69338
嫖	-9.69338
嫘	-9.69338
嫚	-9.69338
嫜	-9.69338
嫠	-9.69338
嫡	-9.69338
嫣	-9.69338
嫦	-9.69338
嫩	-9.69338
嫪	-9.69338
嫫	-9.69338
嫭	-9.69338
嫱	-9.69338
嫽	-9.69338
嬉	-9.69338
嬖	-9.69338
嬗	-9.69338
嬛	-9.69338
嬥	-9.69338
嬬	-9.69338
嬴	-9.69338
嬷	-9.69338
嬿	-9.69338
孀	-9.69338
孅	-9.69338
子	-9.69338
孑	-9.69338
孓	-9.69338
孔	-9.69338
孕	-9.69338
孖	-9.69338
字	-9.69338
存	-9.69338
孙	-9.69338
孚	-9.69338
孛	-9.69338
孜	-9.69338
孝	-9.69338
孟	-9.69338
孢	-9.69338
季	-9.69338
孤	-9.69338
孥	-9.69338
学	-9.69338
孩	-9.69338
孪	-9.69338
孬	-9.69338
孰	-9.69338
孱	-9.69338
孳	-9.69338
孵	-9.69338
孺	-9.69338
孽	-9.69338
宁	-9.69338
它	-9.69338
宄	-9.69338
宅	-9.69338
宇	-9.69338
守	-9.69338
安	-9.69338
宋	-9.69338
完	-9.69338
宏	-9.69338
宓	-9.69338
宕	-9.69338
宗	-9.69338
官	-9.69338
宙	-9.69338
定	-9.69338
宛	-9.69338
宜	-9.69338
宝	-9.69338
实	-9.69338
宠	-9.69338
审	-9.69338
客	-9.69338
宣	-9.69338
室	-9.69338
宥	-9.69338
宦	-9.69338
宧	-9.69338
宪	-9.69338
宫	-9.69338
宬	-9.69338
宰	-9.69338
害	-9.69338
宴	-9.69338
宵	-9.69338
家	-9.69338
宸	-9.69338
容	-9.69338
宽	-9.69338
宾	-9.69338
宿	-9.69338
寁	-9.69338
寂	-9.69338
寄	-9.69338
寅	-9.69338
密	-9.69338
寇	-9.69338
富	-9.69338
寐	-9.69338
寒	-9.69338
寓	-9.69338
寝	-9.69338
寞	-9.69338
察	-9.69338
寡	-9.69338
寤	-9.69338
寥	-9.69338
寨	-9.69338
寮	-9.69338
寰	-9.69338
寸	-9.69338
对	-9.69338
寺	-9.69338
寻	-9.69338
导	-9.69338
寿	-9.69338
封	-9.69338
射	-9.69338
将	-9.69338
尉	-9.69338
尊	-9.69338
小	-9.69338
少	-9.69338
尔	-9.69338
尕	-9.69338
尖	-9.69338
尘	-9.69338
尚	-9.69338
尜	-9.69338
尝	-9.69338
尢	-9.69338
尤	-9.69338
尥	-9.69338
尧	-9.69338
尨	-9.69338
尪	-9.69338
尬	-9.69338
就	-9.69338
尴	-9.69338
尸	-9.69338
尹	-9.69338
尺	-9.69338
尻	-9.69338
尼	-9.69338
尽	-9.69338
尾	-9.69338
尿	-9.69338
局	-9.69338
屁	-9.69338
层	-9.69338
屃	-9.69338
居	-9.69338
屈	-9.69338
屉	-9.69338
届	-9.69338
屋	-9.69338
屎	-9.69338
屏	-9.69338
屐	-9.69338
屑	-9.69338
展	-9.69338
屙	-9.69338
属	-9.69338
屠	-9.69338
屡	-9.69338
屣	-9.69338
履	-9.69338
屦	-9.69338
屯	-9.69338
山	-9.69338
屹	-9.69338
屺	-9.69338
屼	-9.69338
屾	-9.69338
屿	-9.69338
岁	-9.69338
岂	-9.69338
岈	-9.69338
岊	-9.69338
岌	-9.69338
岍	-9.69338
岐	-9.69338
岑	-9.69338
岔	-9.69338
岖	-9.69338
岗	-9.69338
岘	-9.69338
岙	-9.69338
岚	-9.69338
岛	-9.69338
岜	-9.69338
岞	-9.69338
岠	-9.69338
岢	-9.69338
岣	-9.69338
岨	-9.69338
岩	-9.69338
岫	-9.69338
岬	-9.69338
岭	-9.69338
岱	-9.69338
岳	-9.69338
岵	-9.69338
岷	-9.69338
岸	-9.69338
岽	-9.69338
岿	-9.69338
峁	-9.69338
峂	-9.69338
峃	-9.69338
峄	-9.69338
峋	-9.69338
峒	-9.69338
峗	-9.69338
峘	-9.69338
峙	-9.69338
峛	-9.69338
峡	-9.69338
峣	-9.69338
峤	-9.69338
峥	-9.69338
峦	-9.69338
峧	-9.69338
峨	-9.69338
峪	-9.69338
峭	-9.69338
峰	-9.69338
峱	-9.69338
峻	-9.69338
峿	-9.69338
崀	-9.69338
崁	-9.69338
崂	-9.69338
崃	-9.69338
崄	-9.69338
崆	-9.69338
崇	-9.69338
崌	-9.69338
崎	-9.69338
崒	-9.69338
崔	-9.69338
崖	-9.69338
崚	-9.69338
崛	-9.69338
崞	-9.69338
崟	-9.69338
崡	-9.69338
崤	-9.69338
崦	-9.69338
崧	-9.69338
崩	-9.69338
崭	-9.69338
崮	-9.69338
崴	-9.69338
崶	-9.69338
崽	-9.69338
崾	-9.69338
崿	-9.69338
嵁	-9.69338
嵅	-9.69338
嵇	-9.69338
嵊	-9.69338
嵋	-9.69338
嵌	-9.69338
嵎	-9.69338
嵖	-9.69338
嵘	-9.69338
嵚	-9.69338
嵛	-9.69338
嵝	-9.69338
嵩	-9.69338
嵫	-9.69338
嵬	-9.69338
嵯	-9.69338
嵲	-9.69338
嵴	-9.69338
嶂	-9.69338
嶅	-9.69338
嶍	-9.69338
嶒	-9.69338
嶓	-9.69338
嶙	-9.69338
嶝	-9.69338
嶟	-9.69338
嶦	-9.69338
嶲	-9.69338
嶷	-9.69338
巅	-9.69338
巇	-9.69338
巉	-9.69338
巍	-9.69338
川	-9.69338
州	-9.69338
巡	-9.69338
巢	-9.69338
工	-9.69338
左	-9.69338
巧	-9.69338
巨	-9.69338
巩	-9.69338
巫	-9.69338
差	-9.69338
巯	-9.69338
己	-9.69338
已	-9.69338
巳	-9.69338
巴	-9.69338
巷	-9.69338
巽	-9.69338
巾	-9.69338
币	-9.69338
市	-9.69338
布	-9.69338
帅	-9.69338
帆	-9.69338
师	-9.69338
希	-9.69338
帏	-9.69338
帐	-9.69338
帑	-9.69338
帔	-9.69338
帕	-9.69338
帖	-9.69338
帘	-9.69338
帙	-9.69338
帚	-9.69338
帛	-9.69338
帜	-9.69338
帝	-9.69338
帡	-9.69338
带	-9.69338
帧	-9.69338
帨	-9.69338
席	-9.69338
帮	-9.69338
帱	-9.69338
帷	-9.69338
常	-9.69338
帻	-9.69338
帼	-9.69338
帽	-9.69338
幂	-9.69338
幄	-9.69338
幅	-9.69338
幌	-9.69338
幔	-9.69338
幕	-9.69338
幖	-9.69338
幛	-9.69338
幞	-9.69338
幡	-9.69338
幢	-9.69338
幪	-9.69338
干	-9.69338
平	-9.69338
年	-9.69338
并	-9.69338
幸	-9.69338
幺	-9.69338
幻	-9.69338
幼	-9.69338
幽	-9.69338
广	-9.69338
庄	-9.69338
庆	-9.69338
庇	-9.69338
床	-9.69338
庋	-9.69338
序	-9.69338
庐	-9.69338
庑	-9.69338
库	-9.69338
应	-9.69338
底	-9.69338
庖	-9.69338
店	-9.69338
庙	-9.69338
庚	-9.69338
府	-9.69338
庞	-9.69338
废	-9.69338
庠	-9.69338
庤	-9.69338
庥	-9.69338
度	-9.69338
座	-9.69338
庭	-9.69338
庱	-9.69338
庳	-9.69338
庵	-9.69338
庶	-9.69338
康	-9.69338
庸	-9.69338
庹	-9.69338
庼	-9.69338
庾	-9.69338
廆	-9.69338
廉	-9.69338
廊	-9.69338
廋	-9.69338
廑	-9.69338
廒	-9.69338
廓	-9.69338
廖	-9.69338
廙	-9.69338
廛	-9.69338
廨	-9.69338
廪	-9.69338
延	-9.69338
廷	-9.69338
建	-9.69338
廿	-9.69338
开	-9.69338
弁	-9.69338
异	-9.69338
弃	-9.69338
弄	-9.69338
弆	-9.69338
弇	-9.69338
弈	-9.69338
弊	-9.69338
弋	-9.69338
式	-9.69338
弑	-9.69338
弓	-9.69338
引	-9.69338
弗	-9.69338
弘	-9.69338
弛	-9.69338
弟	-9.69338
张	-9.69338
弢	-9.69338
弥	-9.69338
弦	-9.69338
弧	-9.69338
弨	-9.69338
弩	-9.69338
弭	-9.69338
弯	-9.69338
弱	-9.69338
弶	-9.69338
弸	-9.69338
弹	-9.69338
强	-9.69338
弼	-9.69338
彀	-9.69338
归	-9.69338
当	-9.69338
录	-9.69338
彖	-9.69338
彗	-9.69338
彘	-9.69338
彝	-9.69338
彟	-9.69338
形	-9.69338
彤	-9.69338
彦	-9.69338
彧	-9.69338
彩	-9.69338
彪	-9.69338
彬	-9.69338
彭	-9.69338
彰	-9.69338
影	-9.69338
彳	-9.69338
彷	-9.69338
役	-9.69338
彻	-9.69338
彼	-9.69338
往	-9.69338
征	-9.69338
徂	-9.69338
径	-9.69338
待	-9.69338
徇	-9.69338
很	-9.69338
徉	-9.69338
徊	-9.69338
律	-9.69338
徐	-9.69338
徒	-9.69338
徕	-9.69338
得	-9.69338
徘	-9.69338
徙	-9.69338
徛	-9.69338
徜	-9.69338
御	-9.69338
徨	-9.69338
循	-9.69338
徭	-9.69338
微	-9.69338
徵	-9.69338
德	-9.69338
徼	-9.69338
徽	-9.69338
心	-9.69338
必	-9.69338
忆	-9.69338
忉	-9.69338
忌	-9.69338
忍	-9.69338
忏	-9.69338
忐	-9.69338
忑	-9.69338
忒	-9.69338
忖	-9.69338
志	-9.69338
忘	-9.69338
忙	-9.69338
忝	-9.69338
忞	-9.69338
忠	-9.69338
忡	-9.69338
忤	-9.69338
忧	-9.69338
忪	-9.69338
快	-9.69338
忭	-9.69338
忮	-9.69338
忱	-9.69338
忳	-9.69338
念	-9.69338
忸	-9.69338
忺	-9.69338
忻	-9.69338
忽	-9.69338
忾	-9.69338
忿	-9.69338
怀	-9.69338
态	-9.69338
怂	-9.69338
怃	-9.69338
怄	-9.69338
怅	-9.69338
怆	-9.69338
怊	-9.69338
怍	-9.69338
怎	-9.69338
怏	-9.69338
怒	-9.69338
怔	-9.69338
怕	-9.69338
怖	-9.69338
怙	-9.69338
怛	-9.69338
怜	-9.69338
思	-9.69338
怠	-9.69338
怡	-9.69338
急	-9.69338
怦	-9.69338
性	-9.69338
怨	-9.69338
怩	-9.69338
怪	-9.69338
怫	-9.69338
怯	-9.69338
怵	-9.69338
总	-9.69338
怼	-9.69338
怿	-9.69338
恁	-9.69338
恂	-9.69338
恃	-9.69338
恋	-9.69338
恍	-9.69338
恐	-9.69338
恒	-9.69338
恓	-9.69338
恔	-9.69338
恕	-9.69338
恙	-9.69338
恚	-9.69338
恝	-9.69338
恢	-9.69338
恣	-9.69338
恤	-9.69338
恧	-9.69338
恨	-9.69338
恩	-9.69338
恪	-9.69338
恫	-9.69338
恬	-9.69338
恭	-9.69338
息	-9.69338
恰	-9.69338
恳	-9.69338
恶	-9.69338
恸	-9.69338
恹	-9.69338
恺	-9.69338
恻	-9.69338
恼	-9.69338
恽	-9.69338
恿	-9.69338
悃	-9.69338
悄	-9.69338
悆	-9.69338
悈	-9.69338
悉	-9.69338
悌	-9.69338
悍	-9.69338
悒	-9.69338
悔	-9.69338
悖	-9.69338
悚	-9.69338
悛	-9.69338
悝	-9.69338
悟	-9.69338
悠	-9.69338
悢	-9.69338
患	-9.69338
悦	-9.69338
您	-9.69338
悫	-9.69338
悬	-9.69338
悭	-9.69338
悯	-9.69338
悰	-9.69338
悱	-9.69338
悲	-9.69338
悴	-9.69338
悸	-9.69338
悻	-9.69338
悼	-9.69338
情	-9.69338
惆	-9.69338
惇	-9.69338
惊	-9.69338
惋	-9.69338
惎	-9.69338
惑	-9.69338
惔	-9.69338
惕	-9.69338
惘	-9.69338
惙	-9.69338
惚	-9.69338
惛	-9.69338
惜	-9.69338
惝	-9.69338
惟	-9.69338
惠	-9.69338
惦	-9.69338
惧	-9.69338
惨	-9.69338
惩	-9.69338
惫	-9.69338
惬	-9.69338
惭	-9.69338
惮	-9.69338
惯	-9.69338
惰	-9.69338
想	-9.69338
惴	-9.69338
惶	-9.69338
惹	-9.69338
惺	-9.69338
愀	-9.69338
愁	-9.69338
愃	-9.69338
愆	-9.69338
愈	-9.69338
愉	-9.69338
愍	-9.69338
愎	-9.69338
意	-9.69338
愐	-9.69338
愔	-9.69338
愕	-9.69338
愚	-9.69338
感	-9.69338
愠	-9.69338
愣	-9.69338
愤	-9.69338
愦	-9.69338
愧	-9.69338
愫	-9.69338
愭	-9.69338
愿	-9.69338
慆	-9.69338
慈	-9.69338
慊	-9.69338
慌	-9.69338
慎	-9.69338
慑	-9.69338
慕	-9.69338
慝	-9.69338
慢	-9.69338
慥	-9.69338
慧	-9.69338
慨	-9.69338
慬	-9.69338
慭	-9.69338
慰	-9.69338
慵	-9.69338
慷	-9.69338
憋	-9.69338
憎	-9.69338
憔	-9.69338
憕	-9.69338
憙	-9.69338
憧	-9.69338
憨	-9.69338
憩	-9.69338
憬	-9.69338
憭	-9.69338
憷	-9.69338
憺	-9.69338
憾	-9.69338
懂	-9.69338
懈	-9.69338
懊	-9.69338
懋	-9.69338
懑	-9.69338
懒	-9.69338
懔	-9.69338
懦	-9.69338
懵	-9.69338
懿	-9.69338
戆	-9.69338
戈	-9.69338
戊	-9.69338
戋	-9.69338
戌	-9.69338
戍	-9.69338
戎	-9.69338
戏	-9.69338
成	-9.69338
我	-9.69338
戒	-9.69338
戕	-9.69338
或	-9.69338
戗	-9.69338
战	-9.69338
戚	-9.69338
戛	-9.69338
戟	-9.69338
戡	-9.69338
戢	-9.69338
戣	-9.69338
戤	-9.69338
戥	-9.69338
截	-9.69338
戬	-9.69338
戭	-9.69338
戮	-9.69338
戳	-9.69338
戴	-9.69338
户	-9.69338
戽	-9.69338
戾	-9.69338
房	-9.69338
所	-9.69338
扁	-9.69338
扂	-9.69338
扃	-9.69338
扅	-9.69338
扆	-9.69338
扇	-9.69338
扈	-9.69338
扉	-9.69338
扊	-9.69338
手	-9.69338
才	-9.69338
扎	-9.69338
扑	-9.69338
扒	-9.69338
打	-9.69338
扔	-9.69338
托	-9.69338
扛	-9.69338
扞	-9.69338
扣	-9.69338
扦	-9.69338
执	-9.69338
扩	-9.69338
扪	-9.69338
扫	-9.69338
扬	-9.69338
扭	-9.69338
扮	-9.69338
扯	-9.69338
扰	-9.69338
扳	-9.69338
扶	-9.69338
批	-9.69338
扺	-9.69338
扼	-9.69338
扽	-9.69338
找	-9.69338
承	-9.69338
技	-9.69338
抃	-9.69338
抄	-9.69338
抉	-9.69338
把	-9.69338
抑	-9.69338
抒	-9.69338
抓	-9.69338
抔	-9.69338
投	-9.69338
抖	-9.69338
抗	-9.69338
折	-9.69338
抚	-9.69338
抛	-9.69338
抟	-9.69338
抠	-9.69338
抡	-9.69338
抢	-9.69338
护	-9.69338
报	-9.69338
抨	-9.69338
披	-9.69338
抬	-9.69338
抱	-9.69338
抵	-9.69338
抹	-9.69338
抻	-9.69338
押	-9.69338
抽	-9.69338
抿	-9.69338
拂	-9.69338
拃	-9.69338
拄	-9.69338
担	-9.69338
拆	-9.69338
拇	-9.69338
拈	-9.69338
拉	-9.69338
拊	-9.69338
拌	-9.69338
拍	-9.69338
拎	-9.69338
拐	-9.69338
拒	-9.69338
拓	-9.69338
拔	-9.69338
拖	-9.69338
拗	-9.69338
拘	-9.69338
拙	-9.69338
招	-9.69338
拜	-9.69338
拟	-9.69338
拢	-9.69338
拣	-9.69338
拤	-9.69338
拥	-9.69338
拦	-9.69338
拧	-9.69338
拨	-9.69338
择	-9.69338
括	-9.69338
拭	-9.69338
拮	-9.69338
拯	-9.69338
拱	-9.69338
拳	-9.69338
拴	-9.69338
拶	-9.69338
拷	-9.69338
拼	-9.69338
拽	-9.69338
拾	-9.69338
拿	-9.69338
持	-9.69338
挂	-9.69338
指	-9.69338
挈	-9.69338
按	-9.69338
挎	-9.69338
挑	-9.69338
挓	-9.69338
挖	-9.69338
挚	-9.69338
挛	-9.69338
挝	-9.69338
挞	-9.69338
挟	-9.69338
挠	-9.69338
挡	-9.69338
挣	-9.69338
挤	-9.69338
挥	-9.69338
挦	-9.69338
挨	-9.69338
挪	-9.69338
挫	-9.69338
振	-9.69338
挲	-9.69338
挹	-9.69338
挺	-9.69338
挽	-9.69338
捂	-9.69338
捃	-9.69338
捅	-9.69338
捆	-9.69338
捉	-9.69338
捋	-9.69338
捌	-9.69338
捍	-9.69338
捎	-9.69338
捏	-9.69338
捐	-9.69338
捕	-9.69338
捞	-9.69338
损	-9.69338
捡	-9.69338
换	-9.69338
捣	-9.69338
捧	-9.69338
捩	-9.69338
捭	-9.69338
据	-9.69338
捯	-9.69338
捶	-9.69338
捷	-9.69338
捺	-9.69338
捻	-9.69338
捽	-9.69338
掀	-9.69338
掂	-9.69338
掇	-9.69338
授	-9.69338
掉	-9.69338
掊	-9.69338
掌	-9.69338
掎	-9.69338
掏	-9.69338
掐	-9.69338
排	-9.69338
掖	-9.69338
掘	-9.69338
掞	-9.69338
掠	-9.69338
探	-9.69338
掣	-9.69338
接	-9.69338
控	-9.69338
推	-9.69338
掩	-9.69338
措	-9.69338
掬	-9.69338
掭	-9.69338
掮	-9.69338
掰	-9.69338
掳	-9.69338
掴	-9.69338
掷	-9.69338
掸	-9.69338
掺	-9.69338
掼	-9.69338
掾	-9.69338
揄	-9.69338
揆	-9.69338
揉	-9.69338
揍	-9.69338
描	-9.69338
提	-9.69338
插	-9.69338
揕	-9.69338
揖	-9.69338
揠	-9.69338
握	-9.69338
揣	-9.69338
揩	-9.69338
揪	-9.69338
揭	-9.69338
揳	-9.69338
援	-9.69338
揶	-9.69338
揸	-9.69338
揽	-9.69338
揿	-9.69338
搀	-9.69338
搁	-9.69338
搂	-9.69338
搅	-9.69338
搋	-9.69338
搌	-9.69338
搏	-9.69338
搐	-9.69338
搒	-9.69338
搓	-9.69338
搔	-9.69338
搛	-9.69338
搜	-9.69338
搞	-9.69338
搠	-9.69338
搡	-9.69338
搦	-9.69338
搪	-9.69338
搬	-9.69338
搭	-9.69338
搴	-9.69338
携	-9.69338
搽	-9.69338
摁	-9.69338
摄	-9.69338
摅	-9.69338
摆	-9.69338
摇	-9.69338
摈	-9.69338
摊	-9.69338
摏	-9.69338
摒	-9.69338
摔	-9.69338
摘	-9.69338
摛	-9.69338
摞	-9.69338
摧	-9.69338
摩	-9.69338
摭	-9.69338
摴	-9.69338
摸	-9.69338
摹	-9.69338
摽	-9.69338
撂	-9.69338
撄	-9.69338
撅	-9.69338
撇	-9.69338
撑	-9.69338
撒	-9.69338
撕	-9.69338
撖	-9.69338
撙	-9.69338
撞	-9.69338
撤	-9.69338
撩	-9.69338
撬	-9.69338
播	-9.69338
撮	-9.69338
撰	-9.69338
撵	-9.69338
撷	-9.69338
撸	-9.69338
撺	-9.69338
撼	-9.69338
擀	-9.69338
擂	-9.69338
擅	-9.69338
操	-9.69338
擎	-9.69338
擐	-9.69338
擒	-9.69338
擘	-9.69338
擞	-9.69338
擢	-9.69338
擤	-9.69338
擦	-9.69338
擿	-9.69338
攀	-9.69338
攉	-9.69338
攒	-9.69338
攘	-9.69338
攥	-9.69338
攫	-9.69338
攮	-9.69338
支	-9.69338
收	-9.69338
攸	-9.69338
改	-9.69338
攻	-9.69338
攽	-9.69338
放	-9.69338
政	-9.69338
故	-9.69338
效	-9.69338
敉	-9.69338
敌	-9.69338
敏	-9.69338
救	-9.69338
敔	-9.69338
敕	-9.69338
敖	-9.69338
教	-9.69338
敛	-9.69338
敝	-9.69338
敞	-9.69338
敢	-9.69338
散	-9.69338
敦	-9.69338
敩	-9.69338
敫	-9.69338
敬	-9.69338
数	-9.69338
敲	-9.69338
整	-9.69338
敷	-9.69338
文	-9.69338
斋	-9.69338
斌	-9.69338
斐	-9.69338
斑	-9.69338
斓	-9.69338
斗	-9.69338
料	-9.69338
斛	-9.69338
斜	-9.69338
斝	-9.69338
斟	-9.69338
斠	-9.69338
斡	-9.69338
斤	-9.69338
斥	-9.69338
斧	-9.69338
斩	-9.69338
斫	-9.69338
断	-9.69338
斯	-9.69338
新	-9.69338
斶	-9.69338
方	-9.69338
於	-9.69338
施	-9.69338
旁	-9.69338
旃	-9.69338
旄	-9.69338
旅	-9.69338
旆	-9.69338
旋	-9.69338
旌	-9.69338
旎	-9.69338
族	-9.69338
旐	-9.69338
旒	-9.69338
旖	-9.69338
旗	-9.69338
旞	-9.69338
无	-9.69338
既	-9.69338
日	-9.69338
旦	-9.69338
旧	-9.69338
旨	-9.69338
早	-9.69338
旬	-9.69338
旭	-9.69338
旮	-9.69338
旯	-9.69338
旰	-9.69338
旱	-9.69338
旴	-9.69338
旵	-9.69338
时	-9.69338
旷	-9.69338
旸	-9.69338
旺	-9.69338
旻	-9.69338
旿	-9.69338
昀	-9.69338
昂	-9.69338
昃	-9.69338
昄	-9.69338
昆	-9.69338
昇	-9.69338
昈	-9.69338
昉	-9.69338
昊	-9.69338
昌	-9.69338
明	-9.69338
昏	-9.69338
昒	-9.69338
易	-9.69338
昔	-9.69338
昕	-9.69338
昙	-9.69338
昝	-9.69338
星	-9.69338
映	-9.69338
昡	-9.69338
昣	-9.69338
昤	-9.69338
春	-9.69338
昧	-9.69338
昨	-9.69338
昪	-9.69338
昫	-9.69338
昭	-9.69338
是	-9.69338
昱	-9.69338
昳	-9.69338
昴	-9.69338
昵	-9.69338
昶	-9.69338
昺	-9.69338
昼	-9.69338
昽	-9.69338
显	-9.69338
晁	-9.69338
晃	-9.69338
晅	-9.69338
晊	-9.69338
晋	-9.69338
晌	-9.69338
晏	-9.69338
晐	-9.69338
晒	-9.69338
晓	-9.69338
晔	-9.69338
晕	-9.69338
晖	-9.69338
晗	-9.69338
晙	-9.69338
晚	-9.69338
晞	-9.69338
晟	-9.69338
晡	-9.69338
晢	-9.69338
晤	-9.69338
晦	-9.69338
晨	-9.69338
晪	-9.69338
晫	-9.69338
普	-9.69338
景	-9.69338
晰	-9.69338
晱	-9.69338
晴	-9.69338
晶	-9.69338
晷	-9.69338
智	-9.69338
晾	-9.69338
暂	-9.69338
暄	-9.69338
暅	-9.69338
暇	-9.69338
暌	-9.69338
暑	-9.69338
暕	-9.69338
暖	-9.69338
暗	-9.69338
暝	-9.69338
暧	-9.69338
暨	-9.69338
暮	-9.69338
暲	-9.69338
暴	-9.69338
暵	-9.69338
暶	-9.69338
暹	-9.69338
暾	-9.69338
暿	-9.69338
曈	-9.69338
曌	-9.69338
曙	-9.69338
曛	-9.69338
曜	-9.69338
曝	-9.69338
曦	-9.69338
曩	-9.69338
曰	-9.69338
曲	-9.69338
曳	-9.69338
更	-9.69338
曷	-9.69338
曹	-9.69338
曼	-9.69338
曾	-9.69338
替	-9.69338
最	-9.69338
月	-9.69338
有	-9.69338
朋	-9.69338
服	-9.69338
朏	-9.69338
朐	-9.69338
朓	-9.69338
朔	-9.69338
朕	-9.69338
朗	-9.69338
望	-9.69338
朝	-9.69338
期	-9.69338
朦	-9.69338
木	-9.69338
未	-9.69338
末	-9.69338
本	-9.69338
札	-9.69338
术	-9.69338
朱	-9.69338
朳	-9.69338
朴	-9.69338
朵	-9.69338
朸	-9.69338
机	-9.69338
朽	-9.69338
杀	-9.69338
杂	-9.69338
权	-9.69338
杄	-9.69338
杆	-9.69338
杈	-9.69338
杉	-9.69338
杌	-9.69338
李	-9.69338
杏	-9.69338
材	-9.69338
村	-9.69338
杓	-9.69338
杕	-9.69338
杖	-9.69338
杙	-9.69338
杜	-9.69338
杞	-9.69338
束	-9.69338
杠	-9.69338
条	-9.69338
来	-9.69338
杧	-9.69338
杨	-9.69338
杩	-9.69338
杪	-9.69338
杭	-9.69338
杯	-9.69338
杰	-9.69338
杲	-9.69338
杳	-9.69338
杵	-9.69338
杷	-9.69338
杻	-9.69338
杼	-9.69338
松	-9.69338
板	-9.69338
极	-9.69338
构	-9.69338
枅	-9.69338
枇	-9.69338
枉	-9.69338
枋	-9.69338
枍	-9.69338
析	-9.69338
枕	-9.69338
林	-9.69338
枘	-9.69338
枚	-9.69338
果	-9.69338
枝	-9.69338
枞	-9.69338
枢	-9.69338
枣	-9.69338
枥	-9.69338
枧	-9.69338
枨	-9.69338
枪	-9.69338
枫	-9.69338
枭	-9.69338
枯	-9.69338
枰	-9.69338
枲	-9.69338
枳	-9.69338
枵	-9.69338
架	-9.69338
枷	-9.69338
枸	-9.69338
枹	-9.69338
柁	-9.69338
柃	-9.69338
柄	-9.69338
柈	-9.69338
柊	-9.69338
柏	-9.69338
某	-9.69338
柑	-9.69338
柒	-9.69338
染	-9.69338
柔	-9.69338
柖	-9.69338
柘	-9.69338
柙	-9.69338
柚	-9.69338
柜	-9.69338
柝	-9.69338
柞	-9.69338
柠	-9.69338
柢	-9.69338
查	-9.69338
柩	-9.69338
柬	-9.69338
柯	-9.69338
柰	-9.69338
柱	-9.69338
柳	-9.69338
柴	-9.69338
柷	-9.69338
柽	-9.69338
柿	-9.69338
栀	-9.69338
栅	-9.69338
标	-9.69338
栈	-9.69338
栉	-9.69338
栊	-9.69338
栋	-9.69338
栌	-9.69338
栎	-9.69338
栏	-9.69338
栐	-9.69338
树	-9.69338
栒	-9.69338
栓	-9.69338
栖	-9.69338
栗	-9.69338
栝	-9.69338
栟	-9.69338
校	-9.69338
栩	-9.69338
株	-9.69338
栲	-9.69338
栳	-9.69338
栴	-9.69338
样	-9.69338
核	-9.69338
根	-9.69338
栻	-9.69338
格	-9.69338
栽	-9.69338
栾	-9.69338
桀	-9.69338
桁	-9.69338
桂	-9.69338
桃	-9.69338
桄	-9.69338
桅	-9.69338
框	-9.69338
案	-9.69338
桉	-9.69338
桊	-9.69338
桌	-9.69338
桎	-9.69338
桐	-9.69338
桑	-9.69338
桓	-9.69338
桔	-9.69338
桕	-9.69338
桠	-9.69338
桡	-9.69338
桢	-9.69338
档	-9.69338
桤	-9.69338
桥	-9.69338
桦	-9.69338
桧	-9.69338
桨	-9.69338
桩	-9.69338
桫	-9.69338
桯	-9.69338
桲	-9.69338
桴	-9.69338
桶	-9.69338
桷	-9.69338
桹	-9.69338
梁	-9.69338
梃	-9.69338
梅	-9.69338
梆	-9.69338
梌	-9.69338
梏	-9.69338
梓	-9.69338
梗	-9.69338
梠	-9.69338
梢	-9.69338
梣	-9.69338
梦	-9.69338
梧	-9.69338
梨	-9.69338
梭	-9.69338
梯	-9.69338
械	-9.69338
梳	-9.69338
梴	-9.69338
梵	-9.69338
梼	-9.69338
梽	-9.69338
梾	-9.69338
梿	-9.69338
检	-9.69338
棁	-9.69338
棂	-9.69338
棉	-9.69338
棋	-9.69338
棍	-9.69338
棐	-9.69338
棒	-9.69338
棓	-9.69338
棕	-9.69338
棘	-9.69338
棚	-9.69338
棠	-9.69338
棣	-9.69338
棤	-9.69338
棨	-9.69338
棪	-9.69338
棫	-9.69338
棬	-9.69338
森	-9.69338
棰	-9.69338
棱	-9.69338
棵	-9.69338
棹	-9.69338
棺	-9.69338
棻	-9.69338
棼	-9.69338
棽	-9.69338
椀	-9.69338
椁	-9.69338
椅	-9.69338
椆	-9.69338
椋	-9.69338
植	-9.69338
椎	-9.69338
椐	-9.69338
椑	-9.69338
椒	-9.69338
椓	-9.69338
椟	-9.69338
椠	-9.69338
椤	-9.69338
椪	-9.69338
椭	-9.69338
椰	-9.69338
椴	-9.69338
椸	-9.69338
椹	-9.69338
椽	-9.69338
椿	-9.69338
楂	-9.69338
楒	-9.69338
楔	-9.69338
楗	-9.69338
楙	-9.69338
楚	-9.69338
楝	-9.69338
楞	-9.69338
楠	-9.69338
楣	-9.69338
楦	-9.69338
楩	-9.69338
楪	-9.69338
楫	-9.69338
楮	-9.69338
楯	-9.69338
楷	-9.69338
楸	-9.69338
楹	-9.69338
楼	-9.69338
概	-9.69338
榃	-9.69338
榄	-9.69338
榅	-9.69338
榆	-9.69338
榇	-9.69338
榈	-9.69338
榉	-9.69338
榍	-9.69338
榑	-9.69338
榔	-9.69338
榕	-9.69338
榖	-9.69338
榛	-9.69338
榜	-9.69338
榧	-9.69338
榨	-9.69338
榫	-9.69338
榭	-9.69338
榰	-9.69338
榱	-9.69338
榴	-9.69338
榷	-9.69338
榻	-9.69338
槁	-9.69338
槃	-9.69338
槊	-9.69338
槌	-9.69338
槎	-9.69338
槐	-9.69338
槔	-9.69338
槚	-9.69338
槛	-9.69338
槜	-9.69338
槟	-9.69338
槠	-9.69338
槭	-9.69338
槱	-9.69338
槲	-9.69338
槽	-9.69338
槿	-9.69338
樊	-9.69338
樗	-9.69338
樘	-9.69338
樟	-9.69338
模	-9.69338
樨	-9.69338
横	-9.69338
樯	-9.69338
樱	-9.69338
樵	-9.69338
樽	-9.69338
樾	-9.69338
橄	-9.69338
橇	-9.69338
橐	-9.69338
橑	-9.69338
橘	-9.69338
橙	-9.69338
橛	-9.69338
橞	-9.69338
橡	-9.69338
橥	-9.69338
橦	-9.69338
橱	-9.69338
橹	-9.69338
橼	-9.69338
檀	-9.69338
檄	-9.69338
檎	-9.69338
檐	-9.69338
檑	-9.69338
檗	-9.69338
檞	-9.69338
檠	-9.69338
檩	-9.69338
檫	-9.69338
檬	-9.69338
櫆	-9.69338
欂	-9.69338
欠	-9.69338
次	-9.69338
欢	-9.69338
欣	-9.69338
欤	-9.69338
欧	-9.69338
欲	-9.69338
欸	-9.69338
欹	-9.69338
欺	-9.69338
欻	-9.69338
款	-9.69338
歃	-9.69338
歅	-9.69338
歆	-9.69338
歇	-9.69338
歉	-9.69338
歌	-9.69338
歙	-9.69338
止	-9.69338
正	-9.69338
此	-9.69338
步	-9.69338
武	-9.69338
歧	-9.69338
歪	-9.69338
歹	-9.69338
死	-9.69338
歼	-9.69338
殁	-9.69338
殂	-9.69338
殃	-9.69338
殄	-9.69338
殆	-9.69338
殇	-9.69338
殉	-9.69338
殊	-9.69338
残	-9.69338
殍	-9.69338
殒	-9.69338
殓	-9.69338
殖	-9.69338
殚	-9.69338
殛	-9.69338
殡	-9.69338
殣	-9.69338
殪	-9.69338
殳	-9.69338
殴	-9.69338
段	-9.69338
殷	-9.69338
殿	-9.69338
毁	-9.69338
毂	-9.69338
毅	-9.69338
毋	-9.69338
毌	-9.69338
母	-9.69338
每	-9.69338
毐	-9.69338
毒	-9.69338
毓	-9.69338
比	-9.69338
毕	-9.69338
毖	-9.69338
毗	-9.69338
毙	-9.69338
毛	-9.69338
毡	-9.69338
毪	-9.69338
毫	-9.69338
毯	-9.69338
毳	-9.69338
毵	-9.69338
毹	-9.69338
毽	-9.69338
氅	-9.69338
氆	-9.69338
氇	-9.69338
氍	-9.69338
氏	-9.69338
氐	-9.69338
民	-9.69338
氓	-9.69338
气	-9.69338
氕	-9.69338
氖	-9.69338
氘	-9.69338
氙	-9.69338
氚	-9.69338
氛	-9.69338
氟	-9.69338
氡	-9.69338
氢	-9.69338
氤	-9.69338
氦	-9.69338
氧	-9.69338
氨	-9.69338
氩	-9.69338
氪	-9.69338
氮	-9.69338
氯	-9.69338
氰	-9.69338
氲	-9.69338
水	-9.69338
永	-9.69338
氾	-9.69338
氿	-9.69338
汀	-9.69338
汁	-9.69338
求	-9.69338
汆	-9.69338
汇	-9.69338
汈	-9.69338
汉	-9.69338
汊	-9.69338
汋	-9.69338
汐	-9.69338
汔	-9.69338
汕	-9.69338
汗	-9.69338
汛	-9.69338
汜	-9.69338
汝	-9.69338
汞	-9.69338
江	-9.69338
池	-9.69338
污	-9.69338
汤	-9.69338
汧	-9.69338
汨	-9.69338
汩	-9.69338
汪	-9.69338
汫	-9.69338
汭	-9.69338
汰	-9.69338
汲	-9.69338
汴	-9.69338
汶	-9.69338
汹	-9.69338
汽	-9.69338
汾	-9.69338
沁	-9.69338
沂	-9.69338
沃	-9.69338
沄	-9.69338
沅	-9.69338
沆	-9.69338
沇	-9.69338
沈	-9.69338
沉	-9.69338
沌	-9.69338
沏	-9.69338
沐	-9.69338
沓	-9.69338
沔	-9.69338
沘	-9.69338
沙	-9.69338
沚	-9.69338
沛	-9.69338
沟	-9.69338
没	-9.69338
沣	-9.69338
沤	-9.69338
沥	-9.69338
沦	-9.69338
沧	-9.69338
沨	-9.69338
沩	-9.69338
沪	-9.69338
沫	-9.69338
沭	-9.69338
沮	-9.69338
沱	-9.69338
河	-9.69338
沸	-9.69338
油	-9.69338
沺	-9.69338
治	-9.69338
沼	-9.69338
沽	-9.69338
沾	-9.69338
沿	-9.69338
泂	-9.69338
泃	-9.69338
泄	-9.69338
泅	-9.69338
泇	-9.69338
泉	-9.69338
泊	-9.69338
泌	-9.69338
泐	-9.69338
泓	-9.69338
泔	-9.69338
法	-9.69338
泖	-9.69338
泗	-9.69338
泙	-9.69338
泚	-9.69338
泛	-9.69338
泜	-9.69338
泞	-9.69338
泠	-9.69338
泡	-9.69338
波	-9.69338
泣	-9.69338
泥	-9.69338
注	-9.69338
泪	-9.69338
泫	-9.69338
泮	-9.69338
泯	-9.69338
泰	-9.69338
泱	-9.69338
泳	-9.69338
泵	-9.69338
泷	-9.69338
泸	-9.69338
泺	-9.69338
泻	-9.69338
泼	-9.69338
泽	-9.69338
泾	-9.69338
洁	-9.69338
洄	-9.69338
洇	-9.69338
洈	-9.69338
洋	-9.69338
洌	-9.69338
洎	-9.69338
洑	-9.69338
洒	-9.69338
洓	-9.69338
洗	-9.69338
洘	-9.69338
洙	-9.69338
洚	-9.69338
洛	-9.69338
洞	-9.69338
洢	-9.69338
洣	-9.69338
津	-9.69338
洧	-9.69338
洨	-9.69338
洪	-9.69338
洫	-9.69338
洭	-9.69338
洮	-9.69338
洱	-9.69338
洲	-9.69338
洳	-9.69338
洴	-9.69338
洵	-9.69338
洸	-9.69338
洹	-9.69338
洺	-9.69338
活	-9.69338
洼	-9.69338
洽	-9.69338
派	-9.69338
洿	-9.69338
流	-9.69338
浃	-9.69338
浅	-9.69338
浆	-9.69338
浇	-9.69338
浈	-9.69338
浉	-9.69338
浊	-9.69338
测	-9.69338
浍	-9.69338
济	-9.69338
浏	-9.69338
浐	-9.69338
浑	-9.69338
浒	-9.69338
浓	-9.69338
浔	-9.69338
浕	-9.69338
浙	-9.69338
浚	-9.69338
浛	-9.69338
浜	-9.69338
浞	-9.69338
浟	-9.69338
浠	-9.69338
浡	-9.69338
浣	-9.69338
浥	-9.69338
浦	-9.69338
浩	-9.69338
浪	-9.69338
浬	-9.69338
浭	-9.69338
浮	-9.69338
浯	-9.69338
浰	-9.69338
浲	-9.69338
浴	-9.69338
海	-9.69338
浸	-9.69338
浼	-9.69338
涂	-9.69338
涄	-9.69338
涅	-9.69338
消	-9.69338
涉	-9.69338
涌	-9.69338
涍	-9.69338
涎	-9.69338
涐	-9.69338
涑	-9.69338
涓	-9.69338
涔	-9.69338
涕	-9.69338
涘	-9.69338
涛	-9.69338
涝	-9.69338
涞	-9.69338
涟	-9.69338
涠	-9.69338
涡	-9.69338
涢	-9.69338
涣	-9.69338
涤	-9.69338
润	-9.69338
涧	-9.69338
涨	-9.69338
涩	-9.69338
涪	-9.69338
涫	-9.69338
涮	-9.69338
涯	-9.69338
液	-9.69338
涴	-9.69338
涵	-9.69338
涸	-9.69338
涿	-9.69338
淀	-9.69338
淄	-9.69338
淅	-9.69338
淆	-9.69338
淇	-9.69338
淋	-9.69338
淌	-9.69338
淏	-9.69338
淑	-9.69338
淖	-9.69338
淘	-9.69338
淙	-9.69338
淜	-9.69338
淝	-9.69338
淞	-9.69338
淟	-9.69338
淠	-9.69338
淡	-9.69338
淤	-9.69338
淦	-9.69338
淫	-9.69338
淬	-9.69338
淮	-9.69338
淯	-9.69338
深	-9.69338
淳	-9.69338
淴	-9.69338
混	-9.69338
淹	-9.69338
添	-9.69338
淼	-9.69338
清	-9.69338
渊	-9.69338
渌	-9.69338
渍	-9.69338
渎	-9.69338
渐	-9.69338
渑	-9.69338
渔	-9.69338
渗	-9.69338
渚	-9.69338
渝	-9.69338
渟	-9.69338
渠	-9.69338
渡	-9.69338
渣	-9.69338
渤	-9.69338
渥	-9.69338
温	-9.69338
渫	-9.69338
渭	-9.69338
港	-9.69338
渰	-9.69338
渲	-9.69338
渴	-9.69338
游	-9.69338
渺	-9.69338
渼	-9.69338
湃	-9.69338
湄	-9.69338
湉	-9.69338
湍	-9.69338
湎	-9.69338
湑	-9.69338
湓	-9.69338
湔	-9.69338
湖	-9.69338
湘	-9.69338
湛	-9.69338
湜	-9.69338
湝	-9.69338
湟	-9.69338
湣	-9.69338
湫	-9.69338
湮	-9.69338
湲	-9.69338
湴	-9.69338
湾	-9.69338
湿	-9.69338
溁	-9.69338
溃	-9.69338
溅	-9.69338
溆	-9.69338
溇	-9.69338
溉	-9.69338
溍	-9.69338
溏	-9.69338
源	-9.69338
溘	-9.69338
溚	-9.69338
溜	-9.69338
溞	-9.69338
溟	-9.69338
溠	-9.69338
溢	-9.69338
溥	-9.69338
溦	-9.69338
溧	-9.69338
溪	-9.69338
溯	-9.69338
溱	-9.69338
溲	-9.69338
溴	-9.69338
溵	-9.69338
溶	-9.69338
溷	-9.69338
溹	-9.69338
溺	-9.69338
溻	-9.69338
溽	-9.69338
滁	-9.69338
滂	-9.69338
滃	-9.69338
滆	-9.69338
滇	-9.69338
滉	-9.69338
滋	-9.69338
滍	-9.69338
滏	-9.69338
滑	-9.69338
滓	-9.69338
滔	-9.69338
滕	-9.69338
滗	-9.69338
滘	-9.69338
滚	-9.69338
滞	-9.69338
滟	-9.69338
滠	-9.69338
满	-9.69338
滢	-9.69338
滤	-9.69338
滥	-9.69338
滦	-9.69338
滧	-9.69338
滨	-9.69338
滩	-9.69338
滪	-9.69338
滫	-9.69338
滴	-9.69338
滹	-9.69338
漂	-9.69338
漆	-9.69338
漈	-9.69338
漉	-9.69338
漋	-9.69338
漏	-9.69338
漓	-9.69338
演	-9.69338
漕	-9.69338
漖	-9.69338
漠	-9.69338
漤	-9.69338
漦	-9.69338
漩	-9.69338
漪	-9.69338
漫	-9.69338
漭	-9.69338
漯	-9.69338
漱	-9.69338
漳	-9.69338
漴	-9.69338
漶	-9.69338
漷	-9.69338
漹	-9.69338
漻	-9.69338
漼	-9.69338
漾	-9.69338
潆	-9.69338
潇	-9.69338
潋	-9.69338
潍	-9.69338
潏	-9.69338
潖	-9.69338
潘	-9.69338
潜	-9.69338
潞	-9.69338
潟	-9.69338
潢	-9.69338
潦	-9.69338
潩	-9.69338
潭	-9.69338
潮	-9.69338
潲	-9.69338
潴	-9.69338
潵	-9.69338
潸	-9.69338
潺	-9.69338
潼	-9.69338
潽	-9.69338
潾	-9.69338
澂	-9.69338
澄	-9.69338
澈	-9.69338
澉	-9.69338
澌	-9.69338
澍	-9.69338
澎	-9.69338
澛	-9.69338
澜	-9.69338
澡	-9.69338
澥	-9.69338
澧	-9.69338
澪	-9.69338
澭	-9.69338
澳	-9.69338
澴	-9.69338
澶	-9.69338
澹	-9.69338
澼	-9.69338
澽	-9.69338
激	-9.69338
濂	-9.69338
濉	-9.69338
濋	-9.69338
濑	-9.69338
濒	-9.69338
濞	-9.69338
濠	-9.69338
濡	-9.69338
濩	-9.69338
濮	-9.69338
濯	-9.69338
瀌	-9.69338
瀍	-9.69338
瀑	-9.69338
瀔	-9.69338
瀚	-9.69338
瀛	-9.69338
瀣	-9.69338
瀱	-9.69338
瀵	-9.69338
瀹	-9.69338
瀼	-9.69338
灈	-9.69338
灌	-9.69338
灏	-9.69338
灞	-9.69338
火	-9.69338
灭	-9.69338
灯	-9.69338
灰	-9.69338
灵	-9.69338
灶	-9.69338
灸	-9.69338
灼	-9.69338
灾	-9.69338
灿	-9.69338
炀	-9.69338
炅	-9.69338
炆	-9.69338
炉	-9.69338
炊	-9.69338
炌	-9.69338
炎	-9.69338
炒	-9.69338
炔	-9.69338
炕	-9.69338
炖	-9.69338
炘	-9.69338
炙	-9.69338
炜	-9.69338
炝	-9.69338
炟	-9.69338
炣	-9.69338
炫	-9.69338
炬	-9.69338
炭	-9.69338
炮	-9.69338
炯	-9.69338
炱	-9.69338
炳	-9.69338
炷	-9.69338
炸	-9.69338
点	-9.69338
炻	-9.69338
炼	-9.69338
炽	-9.69338
烀	-9.69338
烁	-9.69338
烂	-9.69338
烃	-9.69338
烈	-9.69338
烊	-9.69338
烔	-9.69338
烘	-9.69338
烙	-9.69338
烛	-9.69338
烜	-9.69338
烝	-9.69338
烟	-9.69338
烠	-9.69338
烤	-9.69338
烦	-9.69338
烧	-9.69338
烨	-9.69338
烩	-9.69338
烫	-9.69338
烬	-9.69338
热	-9.69338
烯	-9.69338
烶	-9.69338
烷	-9.69338
烹	-9.69338
烺	-9.69338
烻	-9.69338
烽	-9.69338
焆	-9.69338
焉	-9.69338
焊	-9.69338
焌	-9.69338
焐	-9.69338
焓	-9.69338
焕	-9.69338
焖	-9.69338
焗	-9.69338
焘	-9.69338
焙	-9.69338
焚	-9.69338
焜	-9.69338
焞	-9.69338
焦	-9.69338
焯	-9.69338
焰	-9.69338
焱	-9.69338
然	-9.69338
煁	-9.69338
煃	-9.69338
煅	-9.69338
煊	-9.69338
煋	-9.69338
煌	-9.69338
煎	-9.69338
煓	-9.69338
煜	-9.69338
煞	-9.69338
煟	-9.69338
煤	-9.69338
煦	-9.69338
照	-9.69338
煨	-9.69338
煮	-9.69338
煲	-9.69338
煳	-9.69338
煴	-9.69338
煸	-9.69338
煺	-9.69338
煽	-9.69338
熄	-9.69338
熇	-9.69338
熊	-9.69338
熏	-9.69338
熔	-9.69338
熘	-9.69338
熙	-9.69338
熛	-9.69338
熜	-9.69338
熟	-9.69338
熠	-9.69338
熥	-9.69338
熨	-9.69338
熬	-9.69338
熵	-9.69338
熹	-9.69338
熻	-9.69338
燃	-9.69338
燊	-9.69338
燋	-9.69338
燎	-9.69338
燏	-9.69338
燔	-9.69338
燕	-9.69338
燚	-9.69338
燠	-9.69338
燥	-9.69338
燧	-9.69338
燮	-9.69338
燹	-9.69338
爆	-9.69338
爇	-9.69338
爔	-9.69338
爚	-9.69338
爝	-9.69338
爟	-9.69338
爨	-9.69338
爪	-9.69338
爬	-9.69338
爰	-9.69338
爱	-9.69338
爵	-9.69338
父	-9.69338
爷	-9.69338
爸	-9.69338
爹	-9.69338
爻	-9.69338
爽	-9.69338
爿	-9.69338
牁	-9.69338
牂	-9.69338
片	-9.69338
版	-9.69338
牌	-9.69338
牍	-9.69338
牒	-9.69338
牖	-9.69338
牙	-9.69338
牚	-9.69338
牛	-9.69338
牝	-9.69338
牟	-9.69338
牡	-9.69338
牢	-9.69338
牤	-9.69338
牥	-9.69338
牦	-9.69338
牧	-9.69338
物	-9.69338
牮	-9.69338
牯	-9.69338
牲	-9.69338
牵	-9.69338
特	-9.69338
牺	-9.69338
牻	-9.69338
牾	-9.69338
牿	-9.69338
犀	-9.69338
犁	-9.69338
犄	-9.69338
犇	-9.69338
犊	-9.69338
犋	-9.69338
犍	-9.69338
犏	-9.69338
犒	-9.69338
犟	-9.69338
犨	-9.69338
犬	-9.69338
犯	-9.69338
犰	-9.69338
犴	-9.69338
状	-9.69338
犷	-9.69338
犸	-9.69338
犹	-9.69338
狁	-9.69338
狂	-9.69338
狃	-9.69338
狄	-9.69338
狈	-9.69338
狉	-9.69338
狍	-9.69338
狎	-9.69338
狐	-9.69338
狒	-9.69338
狗	-9.69338
狙	-9.69338
狝	-9.69338
狞	-9.69338
狠	-9.69338
狡	-9.69338
狨	-9.69338
狩	-9.69338
独	-9.69338
狭	-9.69338
狮	-9.69338
狯	-9.69338
狰	-9.69338
狱	-9.69338
狲	-9.69338
狳	-9.69338
狴	-9.69338
狷	-9.69338
狸	-9.69338
狺	-9.69338
狻	-9.69338
狼	-9.69338
猁	-9.69338
猃	-9.69338
猄	-9.69338
猇	-9.69338
猊	-9.69338
猎	-9.69338
猕	-9.69338
猖	-9.69338
猗	-9.69338
猛	-9.69338
猜	-9.69338
猝	-9.69338
猞	-9.69338
猡	-9.69338
猢	-9.69338
猥	-9.69338
猩	-9.69338
猪	-9.69338
猫	-9.69338
猬	-9.69338
献	-9.69338
猯	-9.69338
猰	-9.69338
猱	-9.69338
猴	-9.69338
猷	-9.69338
猹	-9.69338
猺	-9.69338
猾	-9.69338
猿	-9.69338
獍	-9.69338
獐	-9.69338
獒	-9.69338
獗	-9.69338
獠	-9.69338
獬	-9.69338
獭	-9.69338
獯	-9.69338
獴	-9.69338
獾	-9.69338
玃	-9.69338
玄	-9.69338
率	-9.69338
玉	-9.69338
王	-9.69338
玎	-9.69338
玑	-9.69338
玒	-9.69338
玓	-9.69338
玕	-9.69338
玖	-9.69338
玘	-9.69338
玙	-9.69338
玚	-9.69338
玛	-9.69338
玞	-9.69338
玟	-9.69338
玠	-9.69338
玡	-9.69338
玢	-9.69338
玤	-9.69338
玥	-9.69338
玦	-9.69338
玩	-9.69338
玫	-9.69338
玭	-9.69338
玮	-9.69338
环	-9.69338
现	-9.69338
玱	-9.69338
玲	-9.69338
玳	-9.69338
玶	-9.69338
玷	-9.69338
玹	-9.69338
玺	-9.69338
玻	-9.69338
玼	-9.69338
玿	-9.69338
珀	-9.69338
珂	-9.69338
珅	-9.69338
珇	-9.69338
珈	-9.69338
珉	-9.69338
珊	-9.69338
珋	-9.69338
珌	-9.69338
珍	-9.69338
珏	-9.69338
珐	-9.69338
珑	-9.69338
珒	-9.69338
珕	-9.69338
珖	-9.69338
珙	-9.69338
珛	-9.69338
珝	-9.69338
珞	-9.69338
珠	-9.69338
珢	-9.69338
珣	-9.69338
珥	-9.69338
珦	-9.69338
珧	-9.69338
珩	-9.69338
珪	-9.69338
珫	-9.69338
班	-9.69338
珰	-9.69338
珲	-9.69338
珵	-9.69338
珷	-9.69338
珸	-9.69338
珹	-9.69338
珺	-9.69338
珽	-9.69338
琀	-9.69338
球	-9.69338
琄	-9.69338
琅	-9.69338
理	-9.69338
琇	-9.69338
琈	-9.69338
琉	-9.69338
琊	-9.69338
琎	-9.69338
琏	-9.69338
琐	-9.69338
琔	-9.69338
琚	-9.69338
琛	-9.69338
琟	-9.69338
琡	-9.69338
琢	-9.69338
琤	-9.69338
琥	-9.69338
琦	-9.69338
琨	-9.69338
琪	-9.69338
琫	-9.69338
琬	-9.69338
琭	-9.69338
琮	-9.69338
琯	-9.69338
琰	-9.69338
琲	-9.69338
琳	-9.69338
琴	-9.69338
琵	-9.69338
琶	-9.69338
琼	-9.69338
瑀	-9.69338
瑁	-9.69338
瑂	-9.69338
瑃	-9.69338
瑄	-9.69338
瑅	-9.69338
瑆	-9.69338
瑑	-9.69338
瑓	-9.69338
瑔	-9.69338
瑕	-9.69338
瑖	-9.69338
瑗	-9.69338
瑙	-9.69338
瑚	-9.69338
瑛	-9.69338
瑜	-9.69338
瑝	-9.69338
瑞	-9.69338
瑟	-9.69338
瑢	-9.69338
瑧	-9.69338
瑨	-9.69338
瑬	-9.69338
瑭	-9.69338
瑰	-9.69338
瑱	-9.69338
瑳	-9.69338
瑶	-9.69338
瑷	-9.69338
瑾	-9.69338
璀	-9.69338
璁	-9.69338
璃	-9.69338
璆	-9.69338
璇	-9.69338
璈	-9.69338
璋	-9.69338
璎	-9.69338
璐	-9.69338
璒	-9.69338
璘	-9.69338
璜	-9.69338
璞	-9.69338
璟	-9.69338
璠	-9.69338
璥	-9.69338
璧	-9.69338
璨	-9.69338
璩	-9.69338
璪	-9.69338
璬	-9.69338
璮	-9.69338
璱	-9.69338
璲	-9.69338
璺	-9.69338
瓀	-9.69338
瓒	-9.69338
瓖	-9.69338
瓘	-9.69338
瓜	-9.69338
瓞	-9.69338
瓠	-9.69338
瓢	-9.69338
瓣	-9.69338
瓤	-9.69338
瓦	-9.69338
瓮	-9.69338
瓯	-9.69338
瓴	-9.69338
瓶	-9.69338
瓷	-9.69338
瓻	-9.69338
瓿	-9.69338
甄	-9.69338
甍	-9.69338
甏	-9.69338
甑	-9.69338
甓	-9.69338
甗	-9.69338
甘	-9.69338
甚	-9.69338
