<blk>	0
<sos>	0
<eos>	0
<pad>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
0	0
1	0
2	0
3	0
4	0
5	0
6	0
7	0
8	0
9	0
-	0
,	0
.	0
?	0
!	0
，	0
。	0
？	0
！	0
、	0
s	-3.27524
▁the	-3.28892
▁and	-3.91464
▁of	-3.94178
▁to	-3.97859
▁a	-4.00209
ed	-4.23485
▁in	-4.36602
▁I	-4.49638
d	-4.50609
ing	-4.55666
t	-4.55729
'	-4.69019
▁was	-4.75649
▁that	-4.79736
▁he	-4.85887
n	-4.94393
▁it	-4.97833
y	-5.00688
ly	-5.10872
▁his	-5.1134
e	-5.11958
▁for	-5.19973
▁had	-5.25695
▁you	-5.26457
▁with	-5.26463
▁be	-5.28456
er	-5.28462
▁is	-5.30774
▁as	-5.36573
▁not	-5.39472
▁her	-5.41467
r	-5.46113
▁on	-5.58643
re	-5.60689
▁at	-5.61082
▁me	-5.66199
▁The	-5.67947
▁she	-5.68351
▁him	-5.7264
le	-5.74332
▁have	-5.75332
l	-5.78656
▁but	-5.81835
in	-5.85787
▁so	-5.86687
▁all	-5.8692
ll	-5.88802
m	-5.89235
o	-5.90099
▁by	-5.91192
▁my	-5.91462
▁said	-5.91964
a	-5.93774
g	-5.94093
▁which	-5.94198
p	-5.95275
al	-5.95377
▁from	-5.95614
u	-5.96737
▁were	-5.97648
▁He	-5.98263
▁this	-5.98308
▁we	-5.98676
ri	-6.02845
▁s	-6.03656
▁they	-6.07973
▁one	-6.09691
ve	-6.10882
▁no	-6.11864
st	-6.12299
▁re	-6.13644
or	-6.14314
▁or	-6.14976
c	-6.16433
en	-6.16559
▁would	-6.19717
▁an	-6.20778
ar	-6.22831
▁A	-6.23698
▁	-6.26095
w	-6.27381
▁are	-6.27395
▁out	-6.28852
▁do	-6.30809
▁them	-6.33052
▁up	-6.33549
▁been	-6.35748
th	-6.36251
b	-6.36505
il	-6.37487
k	-6.39119
▁who	-6.39197
▁their	-6.3923
ra	-6.39925
se	-6.4039
▁will	-6.42653
▁there	-6.42976
▁man	-6.43764
es	-6.4496
ation	-6.45418
▁It	-6.4562
▁when	-6.46387
ne	-6.46419
▁de	-6.47043
an	-6.47866
▁st	-6.49997
ck	-6.50443
▁c	-6.50813
▁'	-6.51026
▁could	-6.51239
▁if	-6.52082
▁And	-6.52448
ch	-6.53988
▁But	-6.54969
f	-6.55084
▁what	-6.55737
la	-6.56682
ur	-6.56822
it	-6.59625
li	-6.60866
on	-6.61366
▁con	-6.62109
▁into	-6.6225
ro	-6.62296
▁b	-6.63874
▁time	-6.64477
ion	-6.64483
▁like	-6.64488
ce	-6.65035
▁more	-6.65223
lo	-6.67001
▁g	-6.69085
▁un	-6.6954
ent	-6.69894
▁co	-6.7083
▁can	-6.72476
▁some	-6.73264
▁p	-6.73587
▁about	-6.74428
▁your	-6.74556
▁know	-6.74685
▁very	-6.75593
▁see	-6.76655
ge	-6.78585
te	-6.78611
▁e	-6.79198
▁other	-6.79245
ir	-6.8147
▁over	-6.81482
h	-6.82566
▁little	-6.82837
▁has	-6.83345
i	-6.83628
▁ma	-6.83828
▁did	-6.84197
▁S	-6.84766
ment	-6.85107
▁any	-6.85265
▁go	-6.85539
▁now	-6.85748
at	-6.87013
▁She	-6.87141
ul	-6.89044
et	-6.8915
▁say	-6.89548
▁than	-6.89765
ic	-6.89961
▁P	-6.90822
est	-6.91362
able	-6.93329
▁B	-6.93481
▁should	-6.93919
▁down	-6.93944
el	-6.94759
ity	-6.95746
▁our	-6.95791
▁upon	-6.97636
ver	-6.97986
▁us	-6.97987
id	-6.98159
▁F	-6.98429
▁E	-6.98693
▁You	-6.99004
ate	-6.99447
▁only	-6.99497
ng	-6.9967
▁great	-6.99789
x	-7.00135
de	-7.00606
▁G	-7.01079
ist	-7.03324
▁Mr	-7.04257
▁come	-7.04624
us	-7.04809
vi	-7.05124
▁made	-7.05879
▁before	-7.05955
▁C	-7.05983
ers	-7.06397
▁O	-7.07406
I	-7.07459
▁pro	-7.07948
ness	-7.08076
▁good	-7.0872
ow	-7.08739
▁think	-7.08784
▁came	-7.08991
v	-7.09199
ted	-7.09871
ol	-7.09888
me	-7.10109
▁d	-7.10545
▁day	-7.10722
▁two	-7.10972
mp	-7.12102
▁way	-7.12422
▁must	-7.12633
nd	-7.13915
▁ex	-7.13991
ous	-7.14073
▁mo	-7.14504
▁back	-7.15322
as	-7.15465
ant	-7.15601
▁then	-7.16119
▁never	-7.17093
▁much	-7.17752
ru	-7.17754
ter	-7.19055
ry	-7.1959
▁old	-7.19838
▁o	-7.20183
▁We	-7.20379
is	-7.20536
▁such	-7.20705
▁thought	-7.21437
▁after	-7.21465
▁ra	-7.21659
▁where	-7.22086
ke	-7.22441
▁men	-7.2308
z	-7.2314
▁f	-7.23535
▁pa	-7.24693
▁am	-7.24746
▁In	-7.25015
ful	-7.25058
▁own	-7.27019
▁sp	-7.27764
▁make	-7.27769
▁di	-7.28144
▁first	-7.28431
▁There	-7.28506
▁again	-7.28565
ence	-7.28842
▁long	-7.29032
▁lo	-7.29796
▁went	-7.30153
ty	-7.30757
less	-7.31106
▁ha	-7.31318
▁T	-7.31386
▁just	-7.314
▁Ma	-7.32344
▁may	-7.32389
ie	-7.32566
▁hand	-7.33162
▁They	-7.3335
▁himself	-7.33745
ies	-7.33745
▁ba	-7.33937
ct	-7.34663
▁might	-7.34702
▁mi	-7.35239
▁well	-7.35719
▁dis	-7.36586
ish	-7.37605
im	-7.37609
ive	-7.37651
▁through	-7.37662
am	-7.38397
▁bu	-7.38561
▁even	-7.38971
▁ro	-7.39267
om	-7.39609
▁place	-7.39962
T	-7.40416
▁how	-7.40526
▁house	-7.41748
▁life	-7.42003
he	-7.42136
▁away	-7.42643
▁bo	-7.42693
pe	-7.44043
▁W	-7.44113
▁love	-7.44128
▁these	-7.45108
▁M	-7.45406
▁here	-7.45594
▁too	-7.46009
▁What	-7.46047
▁night	-7.46259
▁head	-7.46269
led	-7.47045
▁pre	-7.4773
▁off	-7.47781
lu	-7.47825
▁face	-7.47906
▁get	-7.48449
▁po	-7.48544
▁eyes	-7.48863
ti	-7.49255
▁t	-7.49439
ad	-7.49825
▁work	-7.49922
ci	-7.50336
▁those	-7.5065
▁li	-7.50848
age	-7.51233
▁ho	-7.51344
ure	-7.51373
▁last	-7.51405
▁its	-7.51538
▁take	-7.51567
ance	-7.51911
E	-7.52174
ated	-7.52307
ma	-7.52756
▁la	-7.53042
mb	-7.53409
ine	-7.54212
ho	-7.54462
▁most	-7.54585
um	-7.5461
▁every	-7.54681
ni	-7.54849
▁No	-7.55143
▁Be	-7.55669
▁sh	-7.55725
▁So	-7.55921
red	-7.56692
▁tell	-7.56813
▁shall	-7.56853
un	-7.56857
▁still	-7.56913
▁don	-7.57202
▁D	-7.57494
▁room	-7.57537
▁found	-7.57616
▁right	-7.58108
▁Then	-7.58202
▁mean	-7.58537
▁K	-7.58636
▁without	-7.58782
▁saw	-7.59281
A	-7.59562
mo	-7.59774
sh	-7.59805
▁part	-7.5997
▁under	-7.60623
ld	-7.60866
pp	-7.60959
▁Ha	-7.61231
▁far	-7.61413
▁being	-7.61506
▁This	-7.61689
ling	-7.62966
ut	-7.63231
▁th	-7.63375
op	-7.63847
▁nothing	-7.63864
▁put	-7.63907
▁things	-7.64723
▁sc	-7.64971
ac	-7.65082
nt	-7.65082
▁people	-7.65366
▁For	-7.65369
▁look	-7.65856
ugh	-7.66268
▁friend	-7.67043
▁da	-7.6708
▁vi	-7.67126
▁w	-7.67654
▁many	-7.67832
▁young	-7.68121
▁sa	-7.68202
▁ever	-7.68448
▁while	-7.69363
▁gra	-7.69826
ward	-7.70232
▁thing	-7.70502
▁same	-7.70597
man	-7.70959
▁looked	-7.71011
▁That	-7.71058
tic	-7.71159
▁le	-7.71237
▁When	-7.71353
▁door	-7.71559
ight	-7.717
▁If	-7.71869
ard	-7.72085
▁se	-7.72121
ph	-7.72364
▁though	-7.72462
ff	-7.72885
gg	-7.72921
ud	-7.73022
▁another	-7.73148
▁light	-7.73518
▁V	-7.74133
ther	-7.74138
▁heart	-7.74292
▁asked	-7.74382
▁fi	-7.74416
tain	-7.74718
▁per	-7.75106
ot	-7.75135
▁moment	-7.75471
▁once	-7.75695
▁left	-7.75801
▁got	-7.75868
▁God	-7.76
▁ta	-7.76346
der	-7.76539
▁end	-7.76649
▁took	-7.76752
▁mind	-7.77852
S	-7.78705
▁en	-7.78815
▁ga	-7.78931
▁going	-7.78932
▁fa	-7.79023
▁give	-7.79115
▁arm	-7.79273
▁va	-7.80211
son	-7.81248
▁yet	-7.81505
▁knew	-7.816
▁father	-7.82114
▁Do	-7.82184
▁seemed	-7.82195
▁To	-7.82238
po	-7.82806
▁r	-7.82885
▁new	-7.8304
ton	-7.83109
ian	-7.83222
ha	-7.83345
per	-7.83444
▁name	-7.83458
▁find	-7.83677
na	-7.83966
ting	-7.83988
▁side	-7.84032
▁always	-7.84202
▁imp	-7.84696
lt	-7.84779
▁three	-7.84996
▁something	-7.85015
O	-7.85181
▁told	-7.85428
▁ca	-7.86058
▁world	-7.86541
▁want	-7.86644
▁comp	-7.86664
▁heard	-7.8696
▁pi	-7.87021
▁home	-7.8706
▁Co	-7.87152
▁wi	-7.87296
ca	-7.87802
▁because	-7.87861
▁let	-7.88121
▁Mrs	-7.8822
be	-7.88316
nce	-7.88413
les	-7.88682
▁tra	-7.89075
▁ti	-7.89804
ster	-7.89869
▁sea	-7.89902
▁As	-7.90052
unt	-7.90069
▁Mo	-7.9017
ell	-7.90272
▁live	-7.90856
▁At	-7.90868
▁Mar	-7.90915
ign	-7.91109
qui	-7.91538
▁water	-7.91546
▁fl	-7.91612
ice	-7.91718
▁Ro	-7.91985
▁His	-7.93201
our	-7.93533
di	-7.93582
ia	-7.93596
co	-7.93674
to	-7.9384
▁few	-7.93884
▁girl	-7.94105
ally	-7.9425
▁against	-7.94549
if	-7.94622
▁Th	-7.96337
▁care	-7.96392
ary	-7.96526
bb	-7.96579
min	-7.96906
▁kind	-7.97568
no	-7.97599
L	-7.97799
▁fe	-7.98371
▁woman	-7.98386
ction	-7.98527
end	-7.98824
▁voice	-7.9898
bo	-7.98985
▁soon	-7.99116
▁years	-7.99458
▁half	-7.99495
▁seen	-7.99637
▁show	-7.99862
▁dec	-7.99947
▁te	-8.00072
▁done	-8.00103
▁quite	-8.0028
▁hour	-8.00522
and	-8.00593
ig	-8.00732
▁cha	-8.00883
▁course	-8.00926
▁Pa	-8.00929
ta	-8.00942
▁also	-8.01064
ny	-8.0146
▁Sa	-8.01481
▁L	-8.02085
ily	-8.02351
▁Ho	-8.02411
▁talk	-8.02457
▁enough	-8.0268
▁better	-8.02889
▁mother	-8.02894
▁du	-8.02927
▁rest	-8.02937
▁boy	-8.0336
▁app	-8.03803
▁turned	-8.0394
cu	-8.04087
ten	-8.04243
tion	-8.04609
ving	-8.04858
▁matter	-8.05134
▁Miss	-8.05204
▁Oh	-8.05421
▁La	-8.05872
▁called	-8.06495
tra	-8.06583
hi	-8.07089
▁began	-8.07343
ise	-8.07716
▁close	-8.07769
▁How	-8.07852
▁each	-8.07908
▁De	-8.08064
▁Re	-8.08207
▁read	-8.08391
▁high	-8.08642
▁sha	-8.09129
▁St	-8.0923
▁whole	-8.09305
▁wish	-8.09308
fe	-8.09566
land	-8.09692
▁believe	-8.09822
up	-8.09948
ach	-8.09976
▁H	-8.09984
▁morning	-8.10064
▁form	-8.10299
qu	-8.10497
▁does	-8.10833
▁felt	-8.11054
▁open	-8.11102
▁mu	-8.11114
▁wa	-8.11426
▁present	-8.1172
▁gave	-8.11733
▁An	-8.11771
▁sw	-8.11876
▁between	-8.11973
▁On	-8.12081
tter	-8.12169
mon	-8.1249
▁keep	-8.125
▁both	-8.12601
▁hi	-8.12723
ical	-8.12778
ress	-8.13118
row	-8.13237
ep	-8.13303
ag	-8.13548
▁order	-8.13554
▁person	-8.13606
▁set	-8.13717
▁anything	-8.14279
▁Ca	-8.14378
ber	-8.14602
▁speak	-8.14718
▁Well	-8.14724
▁near	-8.15113
▁point	-8.1547
▁almost	-8.15515
one	-8.15544
▁white	-8.15672
▁My	-8.1577
ize	-8.16066
▁stood	-8.16169
▁war	-8.16182
▁Yes	-8.16242
ite	-8.16267
▁myself	-8.16476
ap	-8.1655
▁fire	-8.1658
▁fo	-8.16674
use	-8.16702
▁round	-8.17015
N	-8.17203
que	-8.17404
▁hope	-8.175
vo	-8.17577
▁Now	-8.17939
▁sat	-8.18205
ible	-8.18306
▁hands	-8.18381
rr	-8.18475
▁help	-8.18728
▁stand	-8.18956
em	-8.18994
▁ri	-8.19008
pi	-8.19084
pt	-8.19423
▁small	-8.19466
▁sure	-8.19998
▁hear	-8.20274
▁seem	-8.20644
ring	-8.21352
nch	-8.21419
▁laugh	-8.2155
rry	-8.2177
side	-8.21852
D	-8.21857
▁call	-8.22131
▁full	-8.22137
va	-8.22208
rn	-8.22261
▁mon	-8.22506
▁car	-8.2251
▁All	-8.22651
▁whom	-8.22847
ual	-8.23117
ious	-8.2345
ake	-8.23944
▁Da	-8.23946
▁word	-8.24015
▁sun	-8.24023
▁bra	-8.24067
▁until	-8.24132
▁words	-8.24173
▁wait	-8.24489
▁herself	-8.2449
lic	-8.24797
men	-8.24904
ft	-8.25014
▁next	-8.25613
▁turn	-8.25615
▁having	-8.25623
▁power	-8.25736
▁rep	-8.25793
▁among	-8.25984
ions	-8.26305
▁Se	-8.26698
▁fact	-8.26706
▁leave	-8.27036
und	-8.27237
▁sk	-8.2729
wa	-8.27601
▁dear	-8.28275
▁cre	-8.28549
▁days	-8.28562
▁since	-8.28651
fi	-8.28679
H	-8.28694
▁land	-8.28806
▁brought	-8.2894
pa	-8.28963
rri	-8.29038
R	-8.29082
▁Li	-8.29202
▁ten	-8.29407
mer	-8.29748
▁horse	-8.29752
▁hu	-8.29932
▁cried	-8.29962
▁large	-8.30123
ak	-8.30146
▁need	-8.30208
▁play	-8.30273
▁k	-8.30454
cc	-8.30656
form	-8.30743
▁ran	-8.30808
▁till	-8.31122
▁best	-8.31221
▁lu	-8.31293
▁gone	-8.31312
tor	-8.31593
king	-8.3181
▁poor	-8.3212
▁looking	-8.32374
▁fear	-8.32469
▁tri	-8.32759
▁Why	-8.32778
▁four	-8.32967
▁par	-8.32967
▁less	-8.32994
▁sent	-8.32995
▁watch	-8.3315
▁ne	-8.33195
▁rather	-8.33235
▁together	-8.33263
▁country	-8.33376
fa	-8.33481
▁act	-8.33631
▁ob	-8.33664
▁wo	-8.33918
▁Bo	-8.3393
▁nor	-8.34068
▁strange	-8.34093
lar	-8.34903
▁lay	-8.35426
▁replied	-8.35428
▁question	-8.35433
▁remain	-8.35565
ever	-8.35574
▁use	-8.36409
▁reason	-8.36496
▁sup	-8.36677
▁child	-8.36864
▁Ar	-8.36929
ger	-8.37116
▁pe	-8.3731
▁Le	-8.37387
▁start	-8.37514
ub	-8.3765
▁along	-8.37656
we	-8.37666
▁Wa	-8.37845
▁black	-8.38103
▁case	-8.38242
ath	-8.38413
▁real	-8.38468
▁follow	-8.38535
ip	-8.38661
▁taken	-8.38767
▁feet	-8.38828
bu	-8.38837
av	-8.38952
▁cannot	-8.39216
▁tree	-8.39675
▁letter	-8.39783
▁fall	-8.39944
way	-8.39945
▁Ba	-8.40007
▁idea	-8.40332
▁interest	-8.408
▁wh	-8.41067
▁ye	-8.41119
▁death	-8.4121
U	-8.41445
ick	-8.41933
▁pass	-8.42008
▁answered	-8.42031
▁hard	-8.42033
mit	-8.42463
▁plan	-8.42463
fully	-8.42484
▁star	-8.42494
▁bar	-8.42845
▁dead	-8.4293
ial	-8.43286
shed	-8.43675
▁wife	-8.43887
▁Mi	-8.43973
▁spoke	-8.44011
▁alone	-8.44377
▁why	-8.44525
▁book	-8.44931
▁sound	-8.45116
▁understand	-8.45405
▁behind	-8.45535
▁Po	-8.45544
▁exc	-8.45612
▁Lord	-8.45853
▁minute	-8.45983
ron	-8.46096
▁however	-8.46431
▁money	-8.46442
▁N	-8.46443
▁line	-8.46446
▁consider	-8.46786
▁air	-8.46864
▁suppose	-8.47047
▁ve	-8.4733
▁low	-8.4755
▁law	-8.47612
▁With	-8.47889
▁passed	-8.47962
Y	-8.47995
▁doubt	-8.4802
▁state	-8.48575
ating	-8.48799
ition	-8.48803
▁remember	-8.48983
▁cur	-8.48996
▁Lo	-8.49117
▁Ne	-8.49144
▁che	-8.49189
ries	-8.49288
▁dark	-8.49658
▁grow	-8.49693
▁step	-8.49823
▁Ra	-8.4993
▁true	-8.50145
▁themselves	-8.50283
▁R	-8.50551
▁hold	-8.50795
▁Al	-8.508
▁son	-8.50861
▁sub	-8.50896
▁hundred	-8.50928
mi	-8.51011
ler	-8.51071
▁Su	-8.51092
lin	-8.51093
▁clear	-8.51176
C	-8.51277
▁feel	-8.5133
▁deep	-8.51479
▁certain	-8.51621
▁One	-8.51852
▁try	-8.52068
▁Me	-8.52148
ook	-8.52177
▁inter	-8.52189
▁change	-8.52221
ink	-8.52623
▁draw	-8.52641
▁sir	-8.52705
▁given	-8.52938
com	-8.53354
val	-8.53654
▁ground	-8.53774
od	-8.53797
▁table	-8.54025
▁strong	-8.54053
▁short	-8.54244
▁Car	-8.54344
M	-8.54633
▁Her	-8.54903
▁answer	-8.54969
▁indeed	-8.55128
▁children	-8.55454
▁Je	-8.55853
▁Di	-8.55902
▁smile	-8.56011
▁really	-8.5612
▁ask	-8.56323
▁Sir	-8.56376
▁around	-8.56422
ches	-8.56504
▁Jo	-8.56865
▁fell	-8.57125
▁window	-8.57181
ga	-8.57217
▁sign	-8.57228
▁coming	-8.57431
▁ear	-8.57497
go	-8.57514
▁vo	-8.57709
▁ship	-8.57794
▁free	-8.58081
W	-8.58103
▁John	-8.58204
▁perhaps	-8.58212
▁wonder	-8.58338
▁body	-8.58761
▁above	-8.58777
▁i	-8.58803
▁sort	-8.58935
▁Of	-8.59013
▁bring	-8.59078
ba	-8.59279
▁earth	-8.59445
ze	-8.59573
▁spirit	-8.59663
▁big	-8.59785
uff	-8.5986
▁return	-8.59915
▁five	-8.60113
▁eye	-8.60146
▁year	-8.60285
▁least	-8.60291
iv	-8.60496
▁evening	-8.60552
▁Ju	-8.60587
▁else	-8.60821
▁second	-8.60858
▁didn	-8.60877
▁soul	-8.60899
▁cra	-8.61934
▁king	-8.62153
▁whose	-8.62171
▁pain	-8.62189
▁known	-8.62189
▁learn	-8.62439
ttle	-8.62622
ities	-8.62623
▁lady	-8.62712
j	-8.6345
▁red	-8.63606
▁Ru	-8.63771
▁gu	-8.63802
▁meet	-8.63915
▁Ja	-8.64042
▁foot	-8.64065
▁King	-8.64089
▁wood	-8.64162
▁feeling	-8.64271
▁expect	-8.64295
▁manner	-8.64353
▁brother	-8.64357
▁J	-8.64373
▁comm	-8.64697
tin	-8.64924
▁become	-8.65064
▁wall	-8.65215
▁Some	-8.65254
gu	-8.65284
▁used	-8.65563
▁thou	-8.65579
▁bad	-8.65594
ncy	-8.65763
▁six	-8.6584
igh	-8.65895
▁sight	-8.66205
▁cause	-8.66444
▁held	-8.66466
▁sleep	-8.6654
▁j	-8.66625
the	-8.66711
▁won	-8.66745
▁town	-8.66819
by	-8.66941
▁nature	-8.67004
▁itself	-8.67076
▁general	-8.67164
ative	-8.67185
▁already	-8.67567
ctor	-8.67581
stead	-8.67636
▁returned	-8.6769
▁walk	-8.67692
▁Cha	-8.67738
▁fellow	-8.67786
▁often	-8.68279
▁run	-8.68569
▁kill	-8.68769
▁U	-8.68855
▁beautiful	-8.69418
▁week	-8.69433
▁kept	-8.69565
▁women	-8.69577
▁fine	-8.69824
▁After	-8.69935
▁na	-8.70628
▁business	-8.70671
▁hat	-8.70914
▁dress	-8.7131
▁lost	-8.71371
▁fair	-8.71505
wi	-8.72075
lf	-8.72123
▁hair	-8.72286
▁cold	-8.72292
con	-8.72348
▁ill	-8.72394
▁Not	-8.72606
▁rose	-8.72642
▁making	-8.72651
▁across	-8.72657
▁trouble	-8.72695
art	-8.72713
▁sense	-8.72775
▁whether	-8.72998
▁ju	-8.73037
▁cut	-8.73196
▁perfect	-8.732
gue	-8.73222
▁truth	-8.73245
▁force	-8.73367
▁visit	-8.7347
▁wild	-8.7359
▁past	-8.73819
▁rid	-8.73929
▁thousand	-8.74058
cent	-8.74183
▁within	-8.74185
▁human	-8.74239
day	-8.7424
▁everything	-8.74351
▁su	-8.74597
▁quiet	-8.7475
out	-8.7481
▁art	-8.74817
kin	-8.74824
▁im	-8.75098
▁became	-8.7578
▁wind	-8.76118
mble	-8.76544
▁cap	-8.76737
▁road	-8.77374
▁either	-8.77581
ham	-8.77784
▁leg	-8.78423
▁able	-8.78469
▁English	-8.78499
▁possible	-8.78549
▁please	-8.78568
▁suddenly	-8.79162
▁bear	-8.79215
▁Un	-8.79319
rate	-8.79744
▁dream	-8.79833
▁lead	-8.79883
▁front	-8.80277
▁thus	-8.80341
▁gold	-8.8039
ship	-8.80392
▁family	-8.80495
▁except	-8.8069
▁thy	-8.80821
▁cho	-8.81028
▁towards	-8.81436
ib	-8.81677
▁fra	-8.81767
cr	-8.81834
▁cor	-8.81936
▁qua	-8.81944
▁wanted	-8.81969
▁followed	-8.82034
▁Don	-8.82053
▁paper	-8.82067
▁Go	-8.82173
▁Nor	-8.82291
F	-8.82397
light	-8.82554
▁desire	-8.8261
ier	-8.82815
▁cru	-8.82847
▁touch	-8.82874
for	-8.83351
▁ready	-8.83393
where	-8.83425
▁flow	-8.83483
▁late	-8.83557
cious	-8.83598
ature	-8.83672
▁stay	-8.83686
▁reached	-8.83935
▁THE	-8.84014
▁Pe	-8.84037
ably	-8.8411
▁Con	-8.84163
▁sur	-8.84229
▁effect	-8.843
▁ought	-8.84324
▁number	-8.84428
▁during	-8.84479
▁fur	-8.84835
▁Si	-8.84916
▁therefore	-8.84934
▁blood	-8.8495
▁glad	-8.85012
▁discover	-8.85164
▁story	-8.85206
▁object	-8.85447
▁count	-8.85545
▁different	-8.85572
▁subject	-8.85649
▁soft	-8.85663
▁mine	-8.85783
▁eat	-8.85943
▁husband	-8.8596
▁disc	-8.86075
bi	-8.86076
itude	-8.86664
▁Na	-8.86721
▁boat	-8.87036
▁safe	-8.87234
▁ago	-8.87245
au	-8.87311
▁breath	-8.8742
▁daughter	-8.87463
▁proper	-8.87485
▁Fa	-8.87591
▁Prince	-8.87738
▁Let	-8.88068
pose	-8.88192
▁tre	-8.88198
▁fight	-8.88235
▁several	-8.8828
▁Sc	-8.883
▁Y	-8.88589
port	-8.88676
jo	-8.88808
▁save	-8.8899
▁twenty	-8.89289
▁listen	-8.8962
▁Lady	-8.90588
▁master	-8.90877
▁Sp	-8.91023
▁difficult	-8.91138
▁regard	-8.91231
pen	-8.91259
▁pur	-8.91984
▁command	-8.92067
▁sweet	-8.92238
▁remark	-8.92283
ER	-8.92292
▁chance	-8.92325
▁bird	-8.92333
▁natural	-8.92466
▁enter	-8.92672
▁Here	-8.92674
▁street	-8.92713
ju	-8.92766
▁chi	-8.92779
▁longer	-8.92952
▁By	-8.92998
▁cross	-8.93012
▁Who	-8.93115
▁danger	-8.93117
▁New	-8.9378
▁spec	-8.93793
▁possess	-8.93965
▁Bu	-8.94013
▁continued	-8.94061
▁occasion	-8.94705
▁cry	-8.94729
▁beside	-8.94743
▁taking	-8.94747
▁lie	-8.94771
ism	-8.94815
▁opened	-8.94861
▁appeared	-8.95057
▁pretty	-8.95063
▁stone	-8.95084
▁tu	-8.95097
▁plain	-8.95253
▁respect	-8.95288
ute	-8.95358
▁piece	-8.95513
▁tried	-8.95561
ark	-8.95743
▁happy	-8.95762
▁Hi	-8.95874
▁Har	-8.96294
▁river	-8.96614
▁happened	-8.96807
▁suffer	-8.96841
▁bit	-8.97033
▁dog	-8.97083
zz	-8.97185
▁flo	-8.97199
▁Gra	-8.97367
▁Dr	-8.97499
▁forward	-8.97637
▁Where	-8.97869
▁throw	-8.97983
▁surprise	-8.98038
▁deal	-8.98118
fore	-8.98172
▁promise	-8.98238
▁chair	-8.98452
▁character	-8.9865
▁bi	-8.98806
▁write	-8.98816
ator	-8.98828
▁account	-8.99117
▁carried	-8.99311
▁offer	-8.99395
▁miles	-8.99556
▁trans	-8.99693
▁fast	-8.99753
▁sister	-8.99766
▁pray	-9.00255
▁hot	-9.00396
▁particular	-9.00494
▁later	-9.00546
▁mark	-9.00912
▁common	-9.01041
▁em	-9.01362
▁silence	-9.01526
▁figure	-9.01563
▁view	-9.01566
▁chief	-9.0174
▁city	-9.02173
▁worth	-9.02265
▁mouth	-9.02313
G	-9.02593
▁school	-9.02833
▁tro	-9.02838
▁bright	-9.02924
▁pay	-9.03237
▁party	-9.03358
▁success	-9.03384
▁usual	-9.03563
▁secret	-9.03707
B	-9.03791
▁rock	-9.0418
head	-9.04286
▁instant	-9.04623
▁afraid	-9.0494
ified	-9.05248
▁Te	-9.05254
▁tea	-9.05294
▁blue	-9.05657
▁port	-9.05665
▁joy	-9.05783
▁seven	-9.05946
▁Or	-9.06151
▁added	-9.06377
▁entered	-9.06626
▁bow	-9.06716
▁yourself	-9.06719
▁court	-9.0672
▁walked	-9.06806
▁Indian	-9.06832
▁gentleman	-9.06975
▁received	-9.07017
V	-9.07094
▁field	-9.07224
itch	-9.07241
▁comfort	-9.07252
▁From	-9.07259
▁carry	-9.07397
▁French	-9.074
P	-9.07427
▁pen	-9.07593
▁cent	-9.07683
▁certainly	-9.07793
▁garden	-9.07843
umb	-9.07845
▁Ta	-9.07952
▁Jack	-9.07994
ah	-9.0802
▁Peter	-9.08434
▁direct	-9.08686
▁Mon	-9.08763
▁cast	-9.08828
▁break	-9.0883
▁stopped	-9.09037
▁send	-9.09083
▁train	-9.09223
▁self	-9.09489
▁beyond	-9.09661
▁green	-9.09738
▁hung	-9.09753
▁fail	-9.09779
▁further	-9.09813
▁silent	-9.09857
▁wrong	-9.10004
▁mountain	-9.10017
▁explain	-9.10058
▁delight	-9.10186
▁suggest	-9.10279
▁drive	-9.10456
▁sometimes	-9.10679
▁agree	-9.10881
▁miss	-9.10974
▁grand	-9.11222
▁Man	-9.11263
▁Can	-9.11376
▁utter	-9.11459
▁living	-9.11707
▁entire	-9.11765
▁purpose	-9.11823
▁hill	-9.11832
ient	-9.12757
▁position	-9.12818
▁slowly	-9.13101
▁getting	-9.13171
▁caught	-9.13202
▁gentle	-9.1326
▁early	-9.13397
▁fun	-9.13707
▁nearly	-9.13849
▁England	-9.13913
▁burn	-9.13916
▁Com	-9.14055
▁public	-9.1427
▁floor	-9.14517
▁exclaimed	-9.14586
▁eight	-9.14785
▁warm	-9.14805
▁servant	-9.14846
▁necessary	-9.14889
▁travel	-9.1509
▁gun	-9.15133
▁whisper	-9.15468
▁fool	-9.15787
▁rich	-9.15806
▁distance	-9.16026
▁sail	-9.16338
▁drew	-9.16348
▁game	-9.16697
▁officer	-9.16708
▁finger	-9.16734
▁hardly	-9.16773
▁glance	-9.16844
▁repeat	-9.17025
▁pleasure	-9.17329
▁reach	-9.17418
▁length	-9.17447
▁escape	-9.17773
▁prove	-9.17776
▁picture	-9.17847
▁complete	-9.1797
▁neither	-9.18026
▁heavy	-9.18052
▁Hu	-9.18097
▁stop	-9.18144
▁ph	-9.18309
ith	-9.18391
▁dinner	-9.18443
▁creature	-9.1851
▁appear	-9.18531
▁camp	-9.18725
▁govern	-9.18871
▁experience	-9.19013
▁condition	-9.19257
▁Bar	-9.19426
▁sit	-9.19777
▁corner	-9.19796
▁grew	-9.19822
▁village	-9.19905
▁flu	-9.20167
spec	-9.20273
▁lips	-9.2046
clock	-9.20521
▁prison	-9.20621
▁settle	-9.20717
▁soldier	-9.20727
▁Chi	-9.20745
ON	-9.20843
▁attempt	-9.20864
▁heaven	-9.21068
▁Every	-9.21148
▁ver	-9.2136
▁Tom	-9.21801
▁proceed	-9.21943
▁Ti	-9.21994
▁crowd	-9.22149
▁thank	-9.22232
▁bound	-9.22524
▁afternoon	-9.22533
▁peace	-9.22628
▁company	-9.22677
▁pick	-9.22679
▁direction	-9.23007
▁affect	-9.23495
▁grave	-9.2362
▁Pro	-9.23654
▁approach	-9.23755
▁equal	-9.24
▁laid	-9.24062
hood	-9.24148
▁Cla	-9.24223
▁wide	-9.24235
▁service	-9.24514
▁straight	-9.24532
▁slight	-9.24572
▁pull	-9.24574
▁press	-9.24715
▁struck	-9.24835
▁animal	-9.25012
▁strength	-9.25072
▁faith	-9.252
▁belong	-9.25238
▁attention	-9.25345
▁Good	-9.25365
▁glass	-9.25974
▁hunt	-9.26153
▁opinion	-9.26504
▁blow	-9.26673
▁gro	-9.2675
▁Sha	-9.26976
▁bank	-9.27024
cept	-9.27182
▁join	-9.27206
▁post	-9.2731
▁guard	-9.27345
▁sitting	-9.27392
▁rush	-9.27548
▁office	-9.27574
▁broken	-9.2772
▁fro	-9.2777
▁moon	-9.27774
▁ja	-9.27933
▁Z	-9.27991
▁fish	-9.28771
▁shot	-9.2902
▁knowledge	-9.29666
▁quickly	-9.29722
hold	-9.29915
▁drink	-9.29968
▁sharp	-9.3002
▁snow	-9.30101
▁hum	-9.30107
like	-9.30139
▁Ri	-9.30172
▁mention	-9.30362
▁sum	-9.30936
▁happen	-9.30974
▁Father	-9.31187
▁State	-9.31234
▁observe	-9.31353
▁accept	-9.3168
▁class	-9.31799
▁church	-9.31898
▁shadow	-9.3209
▁nu	-9.32211
▁outside	-9.32231
▁scene	-9.3229
▁pleasant	-9.32294
▁London	-9.32361
▁express	-9.3246
▁treat	-9.32569
▁easy	-9.3273
▁author	-9.32809
ject	-9.32844
▁kiss	-9.32939
▁immediately	-9.33024
▁companion	-9.33174
▁enjoy	-9.33241
▁weak	-9.33356
▁food	-9.33924
▁path	-9.33936
▁thick	-9.34056
▁Come	-9.34353
▁result	-9.34393
▁wound	-9.34413
▁doctor	-9.34418
▁Christ	-9.34597
▁filled	-9.34712
▁forget	-9.34978
▁charge	-9.34995
▁suit	-9.35076
▁probably	-9.35131
▁concern	-9.35167
▁spot	-9.35188
▁serve	-9.3526
▁broke	-9.35264
miss	-9.35441
▁born	-9.35479
▁shout	-9.35495
▁affair	-9.35574
▁demand	-9.35692
AN	-9.35732
▁gather	-9.3585
▁Just	-9.35855
▁box	-9.35918
▁Wi	-9.36014
▁beginning	-9.36418
▁attack	-9.36826
▁nice	-9.36904
▁board	-9.36975
▁begin	-9.37156
▁American	-9.37352
▁pocket	-9.37401
▁spring	-9.37541
▁dread	-9.37601
▁effort	-9.37672
▁tears	-9.37777
▁sick	-9.37848
▁quick	-9.38138
▁evil	-9.38231
▁Captain	-9.38345
▁passion	-9.38691
▁battle	-9.38795
▁whatever	-9.38927
AR	-9.39029
▁below	-9.39421
▁trust	-9.39428
▁appearance	-9.3953
▁pause	-9.40077
▁evident	-9.40167
▁although	-9.40502
▁impossible	-9.40502
▁yard	-9.40546
▁Ellen	-9.40602
▁Yet	-9.40645
▁written	-9.408
▁third	-9.40808
▁advance	-9.40913
▁fresh	-9.40933
▁depart	-9.40989
▁music	-9.41144
▁slip	-9.4131
▁produce	-9.41325
▁north	-9.41422
▁term	-9.41484
▁presence	-9.41607
▁search	-9.41634
▁prince	-9.41836
ES	-9.41841
▁knee	-9.4188
▁shut	-9.41896
▁expression	-9.41971
▁wonderful	-9.42011
Q	-9.42156
▁married	-9.42332
▁guess	-9.42705
▁sudden	-9.42843
▁teach	-9.42872
▁according	-9.42879
▁journey	-9.43472
▁quarter	-9.43473
▁conversation	-9.43896
▁simple	-9.43915
▁beauty	-9.44283
▁scarce	-9.44342
▁X	-9.44525
▁enemy	-9.44555
▁murder	-9.44651
EN	-9.44835
▁George	-9.44903
▁neck	-9.45035
tric	-9.45109
▁eager	-9.45124
▁Alice	-9.45283
▁attend	-9.45355
▁duty	-9.45562
▁arrived	-9.45666
▁serious	-9.4577
▁south	-9.45982
▁circumstance	-9.4602
▁cloud	-9.46139
▁running	-9.46273
▁stream	-9.4634
ctive	-9.46615
▁occur	-9.46931
▁single	-9.47223
▁admit	-9.47228
▁report	-9.47286
▁rule	-9.47345
▁rise	-9.47382
▁shore	-9.47606
▁iron	-9.47872
▁habit	-9.47898
▁shook	-9.47926
▁nation	-9.48112
▁giving	-9.48658
▁faint	-9.48794
▁leaving	-9.48879
▁Perhaps	-9.48979
▁Will	-9.49195
▁Ni	-9.49374
▁merely	-9.49387
▁require	-9.49601
▁loud	-9.49763
▁raised	-9.50116
▁morrow	-9.50144
▁pound	-9.50492
▁darkness	-9.50703
▁clothes	-9.50844
▁Even	-9.51267
▁Christian	-9.51367
▁threw	-9.51386
▁arrange	-9.51548
▁anxious	-9.51611
▁easily	-9.51736
▁space	-9.51752
▁drop	-9.51798
▁lord	-9.5184
▁content	-9.5195
▁marry	-9.51982
▁shape	-9.52647
▁William	-9.52784
▁sufficient	-9.5291
▁fashion	-9.52974
▁latter	-9.5303
▁nine	-9.53664
▁movement	-9.53675
▁refuse	-9.54146
▁simply	-9.54484
▁tender	-9.54616
▁summer	-9.54627
▁terrible	-9.54677
▁native	-9.54682
▁honour	-9.55002
▁address	-9.55325
▁colour	-9.55676
▁especially	-9.55714
▁Dick	-9.55735
▁imagine	-9.55779
▁winter	-9.55785
▁speech	-9.5591
▁rapid	-9.55915
▁dropped	-9.56175
▁protect	-9.56506
▁future	-9.56805
OR	-9.57266
▁important	-9.57443
▁history	-9.57993
▁calm	-9.58054
▁motion	-9.58532
▁study	-9.58672
▁curious	-9.58769
▁middle	-9.58777
▁conscious	-9.58967
▁catch	-9.59092
▁wrote	-9.59272
▁understood	-9.59293
▁mistake	-9.59474
▁judge	-9.59478
▁cease	-9.59644
▁bitter	-9.59961
▁Bill	-9.60367
▁employ	-9.60561
▁noble	-9.60604
▁succeed	-9.60606
▁favour	-9.6127
▁clean	-9.61303
▁reflect	-9.61408
▁brown	-9.61412
▁CHAPTER	-9.61476
K	-9.61544
▁edge	-9.61627
▁worse	-9.61759
▁special	-9.6203
▁communi	-9.621
▁firm	-9.62471
▁stretch	-9.62843
▁slave	-9.62848
▁absolute	-9.62865
▁private	-9.63005
▁passage	-9.63026
▁lying	-9.63067
▁bread	-9.6322
▁disappear	-9.63309
▁Look	-9.63439
▁member	-9.6374
▁drag	-9.63811
▁beneath	-9.63946
▁afterwards	-9.64033
▁hy	-9.6446
▁desert	-9.6458
▁harm	-9.6484
▁conduct	-9.64843
▁France	-9.64918
▁German	-9.65418
position	-9.65598
▁cheek	-9.65826
▁awful	-9.65963
▁writing	-9.6616
▁York	-9.66184
▁narrow	-9.66353
▁influence	-9.66473
▁storm	-9.66564
▁fortune	-9.66643
▁charm	-9.66651
▁taste	-9.66915
▁hurt	-9.67051
▁support	-9.67227
▁ladies	-9.67281
▁apparent	-9.67397
X	-9.67577
▁health	-9.68039
▁While	-9.68057
▁silver	-9.68063
▁forgotten	-9.68155
▁determined	-9.68253
▁receive	-9.6832
▁temper	-9.6833
▁push	-9.68419
▁South	-9.68446
▁destroy	-9.68475
▁spread	-9.68576
▁fifty	-9.68699
▁prevent	-9.68823
▁measure	-9.68825
▁breakfast	-9.68994
▁flash	-9.69633
▁relation	-9.69636
▁represent	-9.69641
▁blind	-9.69673
▁murmur	-9.6984
▁smoke	-9.70068
▁gaze	-9.70236
▁broad	-9.70519
▁distinct	-9.70586
▁thirty	-9.70669
▁collect	-9.71229
▁devil	-9.71418
▁ruin	-9.71418
▁Qui	-9.71529
▁ourselves	-9.71605
▁fixed	-9.7164
▁yellow	-9.71683
▁confess	-9.71785
▁elect	-9.71833
▁captain	-9.7205
▁degree	-9.72219
▁honest	-9.72229
▁store	-9.72484
▁Nothing	-9.7257
▁somewhat	-9.72834
▁General	-9.73299
▁Queen	-9.73454
▁machine	-9.73534
▁situation	-9.73559
▁beast	-9.73607
▁James	-9.73677
▁cloth	-9.74346
▁priest	-9.74454
▁apart	-9.74564
▁honor	-9.74592
▁sword	-9.75008
▁police	-9.75159
▁marriage	-9.75285
▁uncle	-9.75381
▁happiness	-9.75417
▁carriage	-9.75895
▁claim	-9.76242
▁sorrow	-9.76384
▁prepared	-9.76427
▁language	-9.76587
▁period	-9.76989
▁built	-9.77143
▁civil	-9.77665
▁memory	-9.77719
▁climb	-9.77827
▁society	-9.78042
▁describe	-9.78096
▁various	-9.78152
▁empty	-9.78343
▁struggle	-9.78368
▁angry	-9.78616
▁instance	-9.78617
▁stairs	-9.78695
▁courage	-9.79382
▁fruit	-9.79412
▁earnest	-9.79935
▁peculiar	-9.80042
▁moral	-9.80543
▁false	-9.80581
▁wander	-9.80604
▁extreme	-9.80792
▁establish	-9.80848
▁valley	-9.80876
▁Two	-9.81162
▁east	-9.81201
▁British	-9.81296
▁difference	-9.81324
▁system	-9.8138
▁individual	-9.81576
▁knock	-9.81577
▁stock	-9.81674
▁increase	-9.81773
▁opposite	-9.81935
▁Very	-9.82086
▁custom	-9.82197
▁awake	-9.82338
▁advantage	-9.82338
▁group	-9.82732
▁tongue	-9.82779
▁bottom	-9.82792
field	-9.82964
▁breast	-9.83306
▁cabin	-9.8334
▁value	-9.83536
▁depend	-9.83889
▁swift	-9.84142
▁Edward	-9.84147
▁Sunday	-9.84341
▁favor	-9.8449
▁twelve	-9.84746
▁opportunity	-9.84804
▁Europe	-9.84833
▁accident	-9.85299
▁kitchen	-9.85387
▁hurried	-9.85476
▁altogether	-9.85738
▁principle	-9.85796
▁disturb	-9.85914
▁provide	-9.86079
worth	-9.86124
▁threat	-9.86132
▁vessel	-9.86415
▁ancient	-9.86447
▁Colonel	-9.8668
▁witness	-9.86865
▁fault	-9.86988
▁attract	-9.87015
▁recover	-9.87096
▁recognize	-9.87154
▁divine	-9.87188
▁develop	-9.87243
▁discuss	-9.87344
▁descend	-9.87422
▁regular	-9.87422
▁secure	-9.8755
▁detail	-9.87782
▁key	-9.87937
▁punish	-9.88531
▁savage	-9.88743
▁constant	-9.88868
wood	-9.89074
▁pride	-9.89174
▁weather	-9.89208
▁deliver	-9.89717
▁nobody	-9.89774
▁Philip	-9.90141
▁perceive	-9.90142
▁couple	-9.90421
▁introduc	-9.90509
▁cousin	-9.90585
▁Jones	-9.91065
▁neighbour	-9.91157
▁wheel	-9.91346
▁terror	-9.91436
▁process	-9.91625
▁asleep	-9.91726
▁everybody	-9.91871
▁handsome	-9.91994
▁horror	-9.9209
▁engaged	-9.92151
▁yo	-9.92379
▁Frank	-9.92559
▁emotion	-9.92591
▁roof	-9.92783
▁Madame	-9.92904
▁separate	-9.92999
▁frequent	-9.93156
▁square	-9.9322
▁alarm	-9.9328
▁teeth	-9.93354
▁adventure	-9.93377
▁dozen	-9.93451
▁surface	-9.93853
▁triumph	-9.94171
▁smiling	-9.94332
▁example	-9.94555
▁solemn	-9.94555
▁evidence	-9.94811
▁steam	-9.94892
▁gloom	-9.95038
▁anybody	-9.95165
▁circle	-9.95261
▁thorough	-9.95358
▁religion	-9.95714
▁shock	-9.95722
▁shoot	-9.96008
▁distant	-9.96086
▁ordinary	-9.96136
▁material	-9.96136
▁frightened	-9.96363
▁patient	-9.96399
▁conceal	-9.96506
▁Jesus	-9.9651
▁Still	-9.96537
ability	-9.96548
▁throat	-9.96757
▁Uncle	-9.97151
▁forgive	-9.97234
▁familiar	-9.97412
▁Indeed	-9.97536
▁Smith	-9.97645
▁loose	-9.97736
▁milk	-9.98086
▁control	-9.98106
▁palace	-9.98507
▁strike	-9.98846
▁satisfied	-9.98938
▁nurse	-9.99045
▁avoid	-9.99082
▁drove	-9.99388
▁impression	-9.99509
▁labor	-9.99652
▁plea	-9.99773
▁excitement	-9.99778
▁disappoint	-9.99946
▁fierce	-10.0002
▁flame	-10.0014
▁irre	-10.0025
▁intention	-10.0026
▁virtue	-10.0042
▁America	-10.0071
▁Wallace	-10.0093
▁practical	-10.011
▁smooth	-10.012
▁obliged	-10.0131
▁twice	-10.0141
▁Thou	-10.0188
▁obey	-10.0202
▁chamber	-10.0276
▁knight	-10.0279
▁folk	-10.03
ING	-10.0315
▁method	-10.0321
▁Edwin	-10.0345
▁confidence	-10.0363
▁Though	-10.0402
▁amount	-10.0402
▁Those	-10.0405
▁violent	-10.0437
▁guide	-10.0449
▁inquired	-10.0466
▁consequence	-10.0472
▁record	-10.049
▁instinct	-10.0523
▁crown	-10.0533
▁cigar	-10.0583
▁Again	-10.0583
▁fifteen	-10.0615
▁splendid	-10.064
▁progress	-10.0662
▁crime	-10.0724
▁article	-10.0775
▁intellect	-10.0778
▁suspect	-10.0778
▁instruct	-10.0789
▁double	-10.0823
▁welcome	-10.0833
▁flesh	-10.0837
▁severe	-10.0848
cript	-10.0853
▁price	-10.0864
▁Duke	-10.087
▁distinguish	-10.0873
▁level	-10.0879
▁Thank	-10.0888
▁Would	-10.0892
▁despair	-10.0899
▁neighbor	-10.0906
▁similar	-10.0929
▁excellent	-10.094
▁yesterday	-10.0944
▁previous	-10.0944
▁brief	-10.0955
▁Cecilia	-10.0958
▁blank	-10.0958
▁otherwise	-10.0988
▁examine	-10.1011
▁message	-10.1011
▁praise	-10.1026
▁cheerful	-10.1043
▁entrance	-10.1052
▁contrary	-10.1071
▁nervous	-10.1078
▁dwell	-10.1097
▁relief	-10.1108
▁century	-10.1116
▁White	-10.1127
▁accomplish	-10.1131
▁labour	-10.1135
▁announce	-10.1157
▁oppos	-10.1204
▁Street	-10.123
▁wretch	-10.1241
▁President	-10.1245
▁taught	-10.1261
▁yield	-10.1272
▁queen	-10.1272
▁million	-10.1278
J	-11.138
Z	-11.632
q	-11.7024
一	-8.85367
丁	-8.85367
七	-8.85367
万	-8.85367
丈	-8.85367
三	-8.85367
上	-8.85367
下	-8.85367
不	-8.85367
与	-8.85367
丐	-8.85367
丑	-8.85367
专	-8.85367
且	-8.85367
世	-8.85367
丘	-8.85367
丙	-8.85367
业	-8.85367
丛	-8.85367
东	-8.85367
丝	-8.85367
丢	-8.85367
两	-8.85367
严	-8.85367
丧	-8.85367
个	-8.85367
丫	-8.85367
中	-8.85367
丰	-8.85367
串	-8.85367
临	-8.85367
丸	-8.85367
丹	-8.85367
为	-8.85367
主	-8.85367
丽	-8.85367
举	-8.85367
乃	-8.85367
久	-8.85367
么	-8.85367
义	-8.85367
之	-8.85367
乌	-8.85367
乍	-8.85367
乎	-8.85367
乏	-8.85367
乐	-8.85367
乒	-8.85367
乓	-8.85367
乔	-8.85367
乖	-8.85367
乘	-8.85367
乙	-8.85367
九	-8.85367
乞	-8.85367
也	-8.85367
习	-8.85367
乡	-8.85367
书	-8.85367
买	-8.85367
乱	-8.85367
乳	-8.85367
乾	-8.85367
了	-8.85367
予	-8.85367
争	-8.85367
事	-8.85367
二	-8.85367
于	-8.85367
亏	-8.85367
云	-8.85367
互	-8.85367
五	-8.85367
井	-8.85367
亚	-8.85367
些	-8.85367
亡	-8.85367
亢	-8.85367
交	-8.85367
亥	-8.85367
亦	-8.85367
产	-8.85367
亩	-8.85367
享	-8.85367
京	-8.85367
亭	-8.85367
亮	-8.85367
亲	-8.85367
人	-8.85367
亿	-8.85367
什	-8.85367
仁	-8.85367
仅	-8.85367
仆	-8.85367
仇	-8.85367
今	-8.85367
介	-8.85367
仍	-8.85367
从	-8.85367
仑	-8.85367
仓	-8.85367
仔	-8.85367
他	-8.85367
仗	-8.85367
付	-8.85367
仙	-8.85367
代	-8.85367
令	-8.85367
以	-8.85367
仪	-8.85367
们	-8.85367
仰	-8.85367
仲	-8.85367
件	-8.85367
价	-8.85367
任	-8.85367
份	-8.85367
仿	-8.85367
企	-8.85367
伊	-8.85367
伍	-8.85367
伏	-8.85367
伐	-8.85367
休	-8.85367
众	-8.85367
优	-8.85367
伙	-8.85367
会	-8.85367
伞	-8.85367
伟	-8.85367
传	-8.85367
伤	-8.85367
伦	-8.85367
伪	-8.85367
伯	-8.85367
估	-8.85367
伴	-8.85367
伶	-8.85367
伸	-8.85367
伺	-8.85367
似	-8.85367
佃	-8.85367
但	-8.85367
位	-8.85367
低	-8.85367
住	-8.85367
佐	-8.85367
佑	-8.85367
体	-8.85367
何	-8.85367
余	-8.85367
佛	-8.85367
作	-8.85367
你	-8.85367
佣	-8.85367
佩	-8.85367
佳	-8.85367
使	-8.85367
侄	-8.85367
侈	-8.85367
例	-8.85367
侍	-8.85367
供	-8.85367
依	-8.85367
侠	-8.85367
侣	-8.85367
侥	-8.85367
侦	-8.85367
侧	-8.85367
侨	-8.85367
侮	-8.85367
侯	-8.85367
侵	-8.85367
便	-8.85367
促	-8.85367
俄	-8.85367
俊	-8.85367
俏	-8.85367
俐	-8.85367
俗	-8.85367
俘	-8.85367
保	-8.85367
信	-8.85367
俩	-8.85367
俭	-8.85367
修	-8.85367
俯	-8.85367
俱	-8.85367
俺	-8.85367
倍	-8.85367
倒	-8.85367
倔	-8.85367
倘	-8.85367
候	-8.85367
倚	-8.85367
借	-8.85367
倡	-8.85367
倦	-8.85367
债	-8.85367
值	-8.85367
倾	-8.85367
假	-8.85367
偎	-8.85367
偏	-8.85367
做	-8.85367
停	-8.85367
健	-8.85367
偶	-8.85367
偷	-8.85367
偿	-8.85367
傅	-8.85367
傍	-8.85367
储	-8.85367
催	-8.85367
傲	-8.85367
傻	-8.85367
像	-8.85367
僚	-8.85367
僧	-8.85367
僵	-8.85367
僻	-8.85367
儒	-8.85367
儿	-8.85367
允	-8.85367
元	-8.85367
兄	-8.85367
充	-8.85367
兆	-8.85367
先	-8.85367
光	-8.85367
克	-8.85367
免	-8.85367
兑	-8.85367
兔	-8.85367
党	-8.85367
兜	-8.85367
兢	-8.85367
入	-8.85367
全	-8.85367
八	-8.85367
公	-8.85367
六	-8.85367
兰	-8.85367
共	-8.85367
关	-8.85367
兴	-8.85367
兵	-8.85367
其	-8.85367
具	-8.85367
典	-8.85367
兹	-8.85367
养	-8.85367
兼	-8.85367
兽	-8.85367
冀	-8.85367
内	-8.85367
冈	-8.85367
冉	-8.85367
册	-8.85367
再	-8.85367
冒	-8.85367
冗	-8.85367
写	-8.85367
军	-8.85367
农	-8.85367
冠	-8.85367
冤	-8.85367
冥	-8.85367
冬	-8.85367
冯	-8.85367
冰	-8.85367
冲	-8.85367
决	-8.85367
况	-8.85367
冶	-8.85367
冷	-8.85367
冻	-8.85367
净	-8.85367
凄	-8.85367
准	-8.85367
凉	-8.85367
凌	-8.85367
减	-8.85367
凑	-8.85367
凛	-8.85367
凝	-8.85367
几	-8.85367
凡	-8.85367
凤	-8.85367
凭	-8.85367
凯	-8.85367
凰	-8.85367
凳	-8.85367
凶	-8.85367
凸	-8.85367
凹	-8.85367
出	-8.85367
击	-8.85367
函	-8.85367
凿	-8.85367
刀	-8.85367
刁	-8.85367
刃	-8.85367
分	-8.85367
切	-8.85367
刊	-8.85367
刑	-8.85367
划	-8.85367
列	-8.85367
刘	-8.85367
则	-8.85367
刚	-8.85367
创	-8.85367
初	-8.85367
删	-8.85367
判	-8.85367
刨	-8.85367
利	-8.85367
别	-8.85367
刮	-8.85367
到	-8.85367
制	-8.85367
刷	-8.85367
券	-8.85367
刹	-8.85367
刺	-8.85367
刻	-8.85367
剂	-8.85367
剃	-8.85367
削	-8.85367
前	-8.85367
剑	-8.85367
剔	-8.85367
剖	-8.85367
剥	-8.85367
剧	-8.85367
剩	-8.85367
剪	-8.85367
副	-8.85367
割	-8.85367
剿	-8.85367
劈	-8.85367
力	-8.85367
劝	-8.85367
办	-8.85367
功	-8.85367
加	-8.85367
务	-8.85367
劣	-8.85367
动	-8.85367
助	-8.85367
努	-8.85367
劫	-8.85367
励	-8.85367
劲	-8.85367
劳	-8.85367
势	-8.85367
勃	-8.85367
勇	-8.85367
勉	-8.85367
勋	-8.85367
勒	-8.85367
勘	-8.85367
募	-8.85367
勤	-8.85367
勺	-8.85367
勾	-8.85367
勿	-8.85367
匀	-8.85367
包	-8.85367
匆	-8.85367
匈	-8.85367
匕	-8.85367
化	-8.85367
北	-8.85367
匙	-8.85367
匠	-8.85367
匣	-8.85367
匪	-8.85367
匹	-8.85367
区	-8.85367
医	-8.85367
匾	-8.85367
匿	-8.85367
十	-8.85367
千	-8.85367
升	-8.85367
午	-8.85367
卉	-8.85367
半	-8.85367
华	-8.85367
协	-8.85367
卑	-8.85367
卒	-8.85367
卓	-8.85367
单	-8.85367
卖	-8.85367
南	-8.85367
博	-8.85367
卜	-8.85367
占	-8.85367
卡	-8.85367
卢	-8.85367
卤	-8.85367
卦	-8.85367
卧	-8.85367
卫	-8.85367
卯	-8.85367
印	-8.85367
危	-8.85367
即	-8.85367
却	-8.85367
卵	-8.85367
卷	-8.85367
卸	-8.85367
卿	-8.85367
厂	-8.85367
厅	-8.85367
历	-8.85367
厉	-8.85367
压	-8.85367
厌	-8.85367
厕	-8.85367
厘	-8.85367
厚	-8.85367
原	-8.85367
厢	-8.85367
厦	-8.85367
厨	-8.85367
去	-8.85367
县	-8.85367
叁	-8.85367
参	-8.85367
又	-8.85367
叉	-8.85367
及	-8.85367
友	-8.85367
双	-8.85367
反	-8.85367
发	-8.85367
叔	-8.85367
取	-8.85367
受	-8.85367
变	-8.85367
叙	-8.85367
叛	-8.85367
叠	-8.85367
口	-8.85367
古	-8.85367
句	-8.85367
另	-8.85367
叨	-8.85367
叩	-8.85367
只	-8.85367
叫	-8.85367
召	-8.85367
叭	-8.85367
叮	-8.85367
可	-8.85367
台	-8.85367
史	-8.85367
右	-8.85367
叶	-8.85367
号	-8.85367
司	-8.85367
叹	-8.85367
叼	-8.85367
叽	-8.85367
吁	-8.85367
吃	-8.85367
各	-8.85367
吆	-8.85367
合	-8.85367
吉	-8.85367
吊	-8.85367
同	-8.85367
名	-8.85367
后	-8.85367
吏	-8.85367
吐	-8.85367
向	-8.85367
吓	-8.85367
吕	-8.85367
吗	-8.85367
君	-8.85367
吝	-8.85367
吞	-8.85367
吟	-8.85367
吠	-8.85367
否	-8.85367
吧	-8.85367
吨	-8.85367
吩	-8.85367
含	-8.85367
听	-8.85367
吭	-8.85367
吮	-8.85367
启	-8.85367
吱	-8.85367
吴	-8.85367
吵	-8.85367
吸	-8.85367
吹	-8.85367
吻	-8.85367
吼	-8.85367
吾	-8.85367
呀	-8.85367
呆	-8.85367
呈	-8.85367
告	-8.85367
呐	-8.85367
呕	-8.85367
员	-8.85367
呛	-8.85367
呜	-8.85367
呢	-8.85367
周	-8.85367
味	-8.85367
呵	-8.85367
呻	-8.85367
呼	-8.85367
命	-8.85367
咄	-8.85367
咋	-8.85367
和	-8.85367
咏	-8.85367
咐	-8.85367
咒	-8.85367
咕	-8.85367
咖	-8.85367
咙	-8.85367
咧	-8.85367
咨	-8.85367
咪	-8.85367
咬	-8.85367
咱	-8.85367
咳	-8.85367
咸	-8.85367
咽	-8.85367
哀	-8.85367
品	-8.85367
哄	-8.85367
哆	-8.85367
哇	-8.85367
哈	-8.85367
哉	-8.85367
响	-8.85367
哎	-8.85367
哑	-8.85367
哗	-8.85367
哟	-8.85367
哥	-8.85367
哦	-8.85367
哨	-8.85367
哩	-8.85367
哪	-8.85367
哭	-8.85367
哮	-8.85367
哲	-8.85367
哺	-8.85367
哼	-8.85367
唁	-8.85367
唆	-8.85367
唇	-8.85367
唉	-8.85367
唐	-8.85367
唠	-8.85367
唤	-8.85367
唧	-8.85367
唬	-8.85367
售	-8.85367
唯	-8.85367
唱	-8.85367
唾	-8.85367
啃	-8.85367
啄	-8.85367
商	-8.85367
啊	-8.85367
啡	-8.85367
啤	-8.85367
啥	-8.85367
啦	-8.85367
啪	-8.85367
啰	-8.85367
啸	-8.85367
啼	-8.85367
喂	-8.85367
善	-8.85367
喇	-8.85367
喉	-8.85367
喊	-8.85367
喘	-8.85367
喜	-8.85367
喝	-8.85367
喧	-8.85367
喳	-8.85367
喷	-8.85367
喻	-8.85367
嗅	-8.85367
嗓	-8.85367
嗜	-8.85367
嗡	-8.85367
嗦	-8.85367
嗽	-8.85367
嘀	-8.85367
嘉	-8.85367
嘛	-8.85367
嘱	-8.85367
嘲	-8.85367
嘴	-8.85367
嘶	-8.85367
嘹	-8.85367
嘻	-8.85367
嘿	-8.85367
器	-8.85367
噩	-8.85367
噪	-8.85367
嚎	-8.85367
嚣	-8.85367
嚷	-8.85367
嚼	-8.85367
囊	-8.85367
囚	-8.85367
四	-8.85367
回	-8.85367
因	-8.85367
团	-8.85367
囤	-8.85367
园	-8.85367
困	-8.85367
囱	-8.85367
围	-8.85367
固	-8.85367
国	-8.85367
图	-8.85367
圃	-8.85367
圆	-8.85367
圈	-8.85367
土	-8.85367
圣	-8.85367
在	-8.85367
地	-8.85367
场	-8.85367
圾	-8.85367
址	-8.85367
均	-8.85367
坊	-8.85367
坎	-8.85367
坏	-8.85367
坐	-8.85367
坑	-8.85367
块	-8.85367
坚	-8.85367
坛	-8.85367
坝	-8.85367
坟	-8.85367
坠	-8.85367
坡	-8.85367
坤	-8.85367
坦	-8.85367
坪	-8.85367
坯	-8.85367
坷	-8.85367
垂	-8.85367
垃	-8.85367
垄	-8.85367
型	-8.85367
垒	-8.85367
垛	-8.85367
垢	-8.85367
垦	-8.85367
垫	-8.85367
垮	-8.85367
埂	-8.85367
埃	-8.85367
埋	-8.85367
城	-8.85367
域	-8.85367
埠	-8.85367
培	-8.85367
基	-8.85367
堂	-8.85367
堆	-8.85367
堕	-8.85367
堡	-8.85367
堤	-8.85367
堪	-8.85367
堰	-8.85367
堵	-8.85367
塌	-8.85367
塑	-8.85367
塔	-8.85367
塘	-8.85367
塞	-8.85367
填	-8.85367
境	-8.85367
墅	-8.85367
墓	-8.85367
墙	-8.85367
增	-8.85367
墟	-8.85367
墨	-8.85367
墩	-8.85367
壁	-8.85367
壤	-8.85367
士	-8.85367
壬	-8.85367
壮	-8.85367
声	-8.85367
壳	-8.85367
壶	-8.85367
壹	-8.85367
处	-8.85367
备	-8.85367
复	-8.85367
夏	-8.85367
夕	-8.85367
外	-8.85367
多	-8.85367
夜	-8.85367
够	-8.85367
大	-8.85367
天	-8.85367
太	-8.85367
夫	-8.85367
夭	-8.85367
央	-8.85367
夯	-8.85367
失	-8.85367
头	-8.85367
夷	-8.85367
夸	-8.85367
夹	-8.85367
夺	-8.85367
奇	-8.85367
奈	-8.85367
奉	-8.85367
奋	-8.85367
奏	-8.85367
契	-8.85367
奔	-8.85367
奖	-8.85367
套	-8.85367
奠	-8.85367
奢	-8.85367
奥	-8.85367
女	-8.85367
奴	-8.85367
奶	-8.85367
奸	-8.85367
她	-8.85367
好	-8.85367
如	-8.85367
妃	-8.85367
妄	-8.85367
妆	-8.85367
妇	-8.85367
妈	-8.85367
妒	-8.85367
妓	-8.85367
妖	-8.85367
妙	-8.85367
妥	-8.85367
妨	-8.85367
妮	-8.85367
妹	-8.85367
妻	-8.85367
姆	-8.85367
姊	-8.85367
始	-8.85367
姐	-8.85367
姑	-8.85367
姓	-8.85367
委	-8.85367
姚	-8.85367
姜	-8.85367
姥	-8.85367
姨	-8.85367
姻	-8.85367
姿	-8.85367
威	-8.85367
娃	-8.85367
娄	-8.85367
娇	-8.85367
娘	-8.85367
娜	-8.85367
娟	-8.85367
娥	-8.85367
娱	-8.85367
娶	-8.85367
婆	-8.85367
婉	-8.85367
婚	-8.85367
婪	-8.85367
婴	-8.85367
婶	-8.85367
婿	-8.85367
媒	-8.85367
媚	-8.85367
媳	-8.85367
嫁	-8.85367
嫂	-8.85367
嫉	-8.85367
嫌	-8.85367
嫩	-8.85367
子	-8.85367
孔	-8.85367
孕	-8.85367
字	-8.85367
存	-8.85367
孙	-8.85367
孝	-8.85367
孟	-8.85367
季	-8.85367
孤	-8.85367
学	-8.85367
孩	-8.85367
孵	-8.85367
孽	-8.85367
宁	-8.85367
它	-8.85367
宅	-8.85367
宇	-8.85367
守	-8.85367
安	-8.85367
宋	-8.85367
完	-8.85367
宏	-8.85367
宗	-8.85367
官	-8.85367
宙	-8.85367
定	-8.85367
宛	-8.85367
宜	-8.85367
宝	-8.85367
实	-8.85367
宠	-8.85367
审	-8.85367
客	-8.85367
宣	-8.85367
室	-8.85367
宦	-8.85367
宪	-8.85367
宫	-8.85367
宰	-8.85367
害	-8.85367
宴	-8.85367
宵	-8.85367
家	-8.85367
容	-8.85367
宽	-8.85367
宾	-8.85367
宿	-8.85367
寂	-8.85367
寄	-8.85367
寅	-8.85367
密	-8.85367
寇	-8.85367
富	-8.85367
寒	-8.85367
寓	-8.85367
寝	-8.85367
寞	-8.85367
察	-8.85367
寡	-8.85367
寥	-8.85367
寨	-8.85367
寸	-8.85367
对	-8.85367
寺	-8.85367
寻	-8.85367
导	-8.85367
寿	-8.85367
封	-8.85367
射	-8.85367
将	-8.85367
尉	-8.85367
尊	-8.85367
小	-8.85367
少	-8.85367
尔	-8.85367
尖	-8.85367
尘	-8.85367
尚	-8.85367
尝	-8.85367
尤	-8.85367
尧	-8.85367
尬	-8.85367
就	-8.85367
尴	-8.85367
尸	-8.85367
尺	-8.85367
尼	-8.85367
尽	-8.85367
尾	-8.85367
尿	-8.85367
局	-8.85367
屁	-8.85367
层	-8.85367
居	-8.85367
屈	-8.85367
屉	-8.85367
届	-8.85367
屋	-8.85367
屎	-8.85367
屏	-8.85367
屑	-8.85367
展	-8.85367
属	-8.85367
屠	-8.85367
屡	-8.85367
履	-8.85367
屯	-8.85367
山	-8.85367
屹	-8.85367
屿	-8.85367
岁	-8.85367
岂	-8.85367
岔	-8.85367
岖	-8.85367
岗	-8.85367
岛	-8.85367
岩	-8.85367
岭	-8.85367
岳	-8.85367
岸	-8.85367
峡	-8.85367
峦	-8.85367
峨	-8.85367
峭	-8.85367
峰	-8.85367
峻	-8.85367
崇	-8.85367
崎	-8.85367
崔	-8.85367
崖	-8.85367
崛	-8.85367
崩	-8.85367
崭	-8.85367
嵌	-8.85367
巅	-8.85367
巍	-8.85367
川	-8.85367
州	-8.85367
巡	-8.85367
巢	-8.85367
工	-8.85367
左	-8.85367
巧	-8.85367
巨	-8.85367
巩	-8.85367
巫	-8.85367
差	-8.85367
己	-8.85367
已	-8.85367
巳	-8.85367
巴	-8.85367
巷	-8.85367
巾	-8.85367
币	-8.85367
市	-8.85367
布	-8.85367
帅	-8.85367
帆	-8.85367
师	-8.85367
希	-8.85367
帐	-8.85367
帕	-8.85367
帖	-8.85367
帘	-8.85367
帚	-8.85367
帜	-8.85367
帝	-8.85367
带	-8.85367
席	-8.85367
帮	-8.85367
帷	-8.85367
常	-8.85367
帽	-8.85367
幅	-8.85367
幌	-8.85367
幕	-8.85367
幢	-8.85367
干	-8.85367
平	-8.85367
年	-8.85367
并	-8.85367
幸	-8.85367
幻	-8.85367
幼	-8.85367
幽	-8.85367
广	-8.85367
庄	-8.85367
庆	-8.85367
庇	-8.85367
床	-8.85367
序	-8.85367
庐	-8.85367
库	-8.85367
应	-8.85367
底	-8.85367
店	-8.85367
庙	-8.85367
庚	-8.85367
府	-8.85367
庞	-8.85367
废	-8.85367
度	-8.85367
座	-8.85367
庭	-8.85367
庵	-8.85367
庶	-8.85367
康	-8.85367
庸	-8.85367
廉	-8.85367
廊	-8.85367
廓	-8.85367
延	-8.85367
廷	-8.85367
建	-8.85367
开	-8.85367
异	-8.85367
弃	-8.85367
弄	-8.85367
弊	-8.85367
式	-8.85367
弓	-8.85367
引	-8.85367
弗	-8.85367
弘	-8.85367
弛	-8.85367
弟	-8.85367
张	-8.85367
弥	-8.85367
弦	-8.85367
弧	-8.85367
弯	-8.85367
弱	-8.85367
弹	-8.85367
强	-8.85367
归	-8.85367
当	-8.85367
录	-8.85367
形	-8.85367
彤	-8.85367
彩	-8.85367
彪	-8.85367
彬	-8.85367
彭	-8.85367
彰	-8.85367
影	-8.85367
役	-8.85367
彻	-8.85367
彼	-8.85367
往	-8.85367
征	-8.85367
径	-8.85367
待	-8.85367
很	-8.85367
徊	-8.85367
律	-8.85367
徐	-8.85367
徒	-8.85367
得	-8.85367
徘	-8.85367
徙	-8.85367
御	-8.85367
循	-8.85367
微	-8.85367
德	-8.85367
徽	-8.85367
心	-8.85367
必	-8.85367
忆	-8.85367
忌	-8.85367
忍	-8.85367
志	-8.85367
忘	-8.85367
忙	-8.85367
忠	-8.85367
忧	-8.85367
快	-8.85367
忱	-8.85367
念	-8.85367
忽	-8.85367
忿	-8.85367
怀	-8.85367
态	-8.85367
怎	-8.85367
怒	-8.85367
怔	-8.85367
怕	-8.85367
怖	-8.85367
怜	-8.85367
思	-8.85367
怠	-8.85367
怡	-8.85367
急	-8.85367
性	-8.85367
怨	-8.85367
怪	-8.85367
怯	-8.85367
总	-8.85367
恃	-8.85367
恋	-8.85367
恍	-8.85367
恐	-8.85367
恒	-8.85367
恕	-8.85367
恢	-8.85367
恤	-8.85367
恨	-8.85367
恩	-8.85367
恬	-8.85367
恭	-8.85367
息	-8.85367
恰	-8.85367
恳	-8.85367
恶	-8.85367
恼	-8.85367
悄	-8.85367
悉	-8.85367
悍	-8.85367
悔	-8.85367
悖	-8.85367
悟	-8.85367
悠	-8.85367
患	-8.85367
悦	-8.85367
您	-8.85367
悬	-8.85367
悯	-8.85367
悲	-8.85367
悴	-8.85367
悼	-8.85367
情	-8.85367
惊	-8.85367
惋	-8.85367
惑	-8.85367
惕	-8.85367
惜	-8.85367
惟	-8.85367
惠	-8.85367
惦	-8.85367
惧	-8.85367
惨	-8.85367
惩	-8.85367
惫	-8.85367
惭	-8.85367
惯	-8.85367
惰	-8.85367
想	-8.85367
惶	-8.85367
惹	-8.85367
愁	-8.85367
愈	-8.85367
愉	-8.85367
意	-8.85367
愕	-8.85367
愚	-8.85367
感	-8.85367
愣	-8.85367
愤	-8.85367
愧	-8.85367
愿	-8.85367
慈	-8.85367
慌	-8.85367
慎	-8.85367
慕	-8.85367
慢	-8.85367
慧	-8.85367
慨	-8.85367
慰	-8.85367
慷	-8.85367
憋	-8.85367
憎	-8.85367
憔	-8.85367
憨	-8.85367
憾	-8.85367
懂	-8.85367
懈	-8.85367
懊	-8.85367
懒	-8.85367
懦	-8.85367
戈	-8.85367
戊	-8.85367
戌	-8.85367
戎	-8.85367
戏	-8.85367
成	-8.85367
我	-8.85367
戒	-8.85367
或	-8.85367
战	-8.85367
戚	-8.85367
截	-8.85367
戳	-8.85367
戴	-8.85367
户	-8.85367
房	-8.85367
所	-8.85367
扁	-8.85367
扇	-8.85367
手	-8.85367
才	-8.85367
扎	-8.85367
扑	-8.85367
扒	-8.85367
打	-8.85367
扔	-8.85367
托	-8.85367
扛	-8.85367
扣	-8.85367
执	-8.85367
扩	-8.85367
扫	-8.85367
扬	-8.85367
扭	-8.85367
扮	-8.85367
扯	-8.85367
扰	-8.85367
扳	-8.85367
扶	-8.85367
批	-8.85367
扼	-8.85367
找	-8.85367
承	-8.85367
技	-8.85367
抄	-8.85367
把	-8.85367
抑	-8.85367
抒	-8.85367
抓	-8.85367
投	-8.85367
抖	-8.85367
抗	-8.85367
折	-8.85367
抚	-8.85367
抛	-8.85367
抠	-8.85367
抡	-8.85367
抢	-8.85367
护	-8.85367
报	-8.85367
披	-8.85367
抬	-8.85367
抱	-8.85367
抵	-8.85367
抹	-8.85367
押	-8.85367
抽	-8.85367
拂	-8.85367
拄	-8.85367
担	-8.85367
拆	-8.85367
拇	-8.85367
拉	-8.85367
拌	-8.85367
拍	-8.85367
拎	-8.85367
拐	-8.85367
拒	-8.85367
拓	-8.85367
拔	-8.85367
拖	-8.85367
拗	-8.85367
拘	-8.85367
拙	-8.85367
招	-8.85367
拜	-8.85367
拟	-8.85367
拢	-8.85367
拣	-8.85367
拥	-8.85367
拦	-8.85367
拧	-8.85367
拨	-8.85367
择	-8.85367
括	-8.85367
拭	-8.85367
拯	-8.85367
拱	-8.85367
拳	-8.85367
拴	-8.85367
拷	-8.85367
拼	-8.85367
拽	-8.85367
拾	-8.85367
拿	-8.85367
持	-8.85367
挂	-8.85367
指	-8.85367
按	-8.85367
挎	-8.85367
挑	-8.85367
挖	-8.85367
挚	-8.85367
挟	-8.85367
挠	-8.85367
挡	-8.85367
挣	-8.85367
挤	-8.85367
挥	-8.85367
挨	-8.85367
挪	-8.85367
挫	-8.85367
振	-8.85367
挺	-8.85367
挽	-8.85367
捂	-8.85367
捅	-8.85367
捆	-8.85367
捉	-8.85367
捌	-8.85367
捍	-8.85367
捎	-8.85367
捏	-8.85367
捐	-8.85367
捕	-8.85367
捞	-8.85367
损	-8.85367
捡	-8.85367
换	-8.85367
捣	-8.85367
捧	-8.85367
据	-8.85367
捶	-8.85367
捷	-8.85367
捺	-8.85367
捻	-8.85367
掀	-8.85367
掂	-8.85367
授	-8.85367
掉	-8.85367
掌	-8.85367
掏	-8.85367
掐	-8.85367
排	-8.85367
掘	-8.85367
掠	-8.85367
探	-8.85367
接	-8.85367
控	-8.85367
推	-8.85367
掩	-8.85367
措	-8.85367
掰	-8.85367
掷	-8.85367
掺	-8.85367
揉	-8.85367
揍	-8.85367
描	-8.85367
提	-8.85367
插	-8.85367
握	-8.85367
揣	-8.85367
揩	-8.85367
揪	-8.85367
揭	-8.85367
援	-8.85367
揽	-8.85367
搀	-8.85367
搁	-8.85367
搂	-8.85367
搅	-8.85367
搏	-8.85367
搓	-8.85367
搔	-8.85367
搜	-8.85367
搞	-8.85367
搬	-8.85367
搭	-8.85367
携	-8.85367
摄	-8.85367
摆	-8.85367
摇	-8.85367
摊	-8.85367
摔	-8.85367
摘	-8.85367
摧	-8.85367
摩	-8.85367
摸	-8.85367
摹	-8.85367
撇	-8.85367
撑	-8.85367
撒	-8.85367
撕	-8.85367
撞	-8.85367
撤	-8.85367
撩	-8.85367
撬	-8.85367
播	-8.85367
撮	-8.85367
撰	-8.85367
撵	-8.85367
撼	-8.85367
擂	-8.85367
擅	-8.85367
操	-8.85367
擎	-8.85367
擒	-8.85367
擦	-8.85367
攀	-8.85367
支	-8.85367
收	-8.85367
改	-8.85367
攻	-8.85367
放	-8.85367
政	-8.85367
故	-8.85367
效	-8.85367
敌	-8.85367
敏	-8.85367
救	-8.85367
教	-8.85367
敛	-8.85367
敞	-8.85367
敢	-8.85367
散	-8.85367
敦	-8.85367
敬	-8.85367
数	-8.85367
敲	-8.85367
整	-8.85367
敷	-8.85367
文	-8.85367
斋	-8.85367
斌	-8.85367
斑	-8.85367
斗	-8.85367
料	-8.85367
斜	-8.85367
斟	-8.85367
斤	-8.85367
斥	-8.85367
斧	-8.85367
斩	-8.85367
断	-8.85367
斯	-8.85367
新	-8.85367
方	-8.85367
施	-8.85367
旁	-8.85367
旅	-8.85367
旋	-8.85367
族	-8.85367
旗	-8.85367
无	-8.85367
既	-8.85367
日	-8.85367
旦	-8.85367
旧	-8.85367
旨	-8.85367
早	-8.85367
旬	-8.85367
旭	-8.85367
旱	-8.85367
时	-8.85367
旷	-8.85367
旺	-8.85367
昂	-8.85367
昆	-8.85367
昌	-8.85367
明	-8.85367
昏	-8.85367
易	-8.85367
昔	-8.85367
星	-8.85367
映	-8.85367
春	-8.85367
昧	-8.85367
昨	-8.85367
昭	-8.85367
是	-8.85367
昼	-8.85367
显	-8.85367
晃	-8.85367
晋	-8.85367
晌	-8.85367
晒	-8.85367
晓	-8.85367
晕	-8.85367
晚	-8.85367
晦	-8.85367
晨	-8.85367
普	-8.85367
景	-8.85367
晰	-8.85367
晴	-8.85367
晶	-8.85367
智	-8.85367
晾	-8.85367
暂	-8.85367
暇	-8.85367
暑	-8.85367
暖	-8.85367
暗	-8.85367
暮	-8.85367
暴	-8.85367
曙	-8.85367
曝	-8.85367
曰	-8.85367
曲	-8.85367
更	-8.85367
曹	-8.85367
曼	-8.85367
曾	-8.85367
替	-8.85367
最	-8.85367
月	-8.85367
有	-8.85367
朋	-8.85367
服	-8.85367
朗	-8.85367
望	-8.85367
朝	-8.85367
期	-8.85367
朦	-8.85367
木	-8.85367
未	-8.85367
末	-8.85367
本	-8.85367
术	-8.85367
朱	-8.85367
朴	-8.85367
朵	-8.85367
机	-8.85367
朽	-8.85367
杀	-8.85367
杂	-8.85367
权	-8.85367
杆	-8.85367
杉	-8.85367
李	-8.85367
杏	-8.85367
材	-8.85367
村	-8.85367
杖	-8.85367
杜	-8.85367
束	-8.85367
杠	-8.85367
条	-8.85367
来	-8.85367
杨	-8.85367
杭	-8.85367
杯	-8.85367
杰	-8.85367
松	-8.85367
板	-8.85367
极	-8.85367
构	-8.85367
枉	-8.85367
析	-8.85367
枕	-8.85367
林	-8.85367
枚	-8.85367
果	-8.85367
枝	-8.85367
枢	-8.85367
枣	-8.85367
枪	-8.85367
枫	-8.85367
枯	-8.85367
架	-8.85367
柄	-8.85367
柏	-8.85367
某	-8.85367
柑	-8.85367
柒	-8.85367
染	-8.85367
柔	-8.85367
柜	-8.85367
柠	-8.85367
查	-8.85367
柬	-8.85367
柱	-8.85367
柳	-8.85367
柴	-8.85367
