<blk>	0
<sos>	0
<eos>	0
<pad>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
0	0
1	0
2	0
3	0
4	0
5	0
6	0
7	0
8	0
9	0
-	0
,	0
.	0
?	0
!	0
，	0
。	0
？	0
！	0
、	0
▁	-2.20299
e	-2.62351
o	-3.01392
s	-3.02361
t	-3.05194
n	-3.11791
i	-3.15628
d	-3.42131
a	-3.49123
l	-3.6263
u	-3.69258
m	-3.76937
▁the	-3.9595
h	-4.03557
c	-4.07847
y	-4.09831
▁a	-4.19375
r	-4.25711
p	-4.3174
g	-4.3959
re	-4.46262
▁s	-4.48856
er	-4.64952
▁w	-4.64998
w	-4.65625
k	-4.6724
ed	-4.70019
f	-4.73789
▁of	-4.76338
▁to	-4.76833
▁and	-4.78794
ing	-4.82437
ar	-4.97554
▁b	-5.06927
an	-5.09167
ll	-5.13216
▁I	-5.13819
b	-5.14349
or	-5.15657
▁in	-5.17218
st	-5.1843
at	-5.19237
▁p	-5.19631
in	-5.19754
▁ha	-5.23864
▁f	-5.27605
ve	-5.2881
le	-5.29788
'	-5.40944
▁be	-5.41578
▁th	-5.42688
▁he	-5.4709
▁co	-5.55024
ro	-5.57631
▁was	-5.62821
ur	-5.66046
ly	-5.66817
▁that	-5.6758
ch	-5.71138
v	-5.74176
▁it	-5.81558
▁you	-5.84441
▁on	-5.85648
ver	-5.87649
A	-5.91363
ra	-5.92048
S	-6.06827
H	-6.07853
M	-6.18551
W	-6.33788
B	-6.38205
x	-6.40167
T	-6.43436
C	-6.59179
E	-6.78662
q	-6.81166
N	-6.83467
j	-6.83963
O	-6.85192
P	-6.88528
D	-6.92892
L	-6.9295
F	-7.01081
G	-7.02154
R	-7.07042
Y	-7.2477
z	-7.26831
J	-7.38789
I	-7.78706
K	-8.06382
V	-8.22926
U	-8.30708
Q	-9.38393
X	-9.73008
Z	-10.0583
一	-8.85367
丁	-8.85367
七	-8.85367
万	-8.85367
丈	-8.85367
三	-8.85367
上	-8.85367
下	-8.85367
不	-8.85367
与	-8.85367
丐	-8.85367
丑	-8.85367
专	-8.85367
且	-8.85367
世	-8.85367
丘	-8.85367
丙	-8.85367
业	-8.85367
丛	-8.85367
东	-8.85367
丝	-8.85367
丢	-8.85367
两	-8.85367
严	-8.85367
丧	-8.85367
个	-8.85367
丫	-8.85367
中	-8.85367
丰	-8.85367
串	-8.85367
临	-8.85367
丸	-8.85367
丹	-8.85367
为	-8.85367
主	-8.85367
丽	-8.85367
举	-8.85367
乃	-8.85367
久	-8.85367
么	-8.85367
义	-8.85367
之	-8.85367
乌	-8.85367
乍	-8.85367
乎	-8.85367
乏	-8.85367
乐	-8.85367
乒	-8.85367
乓	-8.85367
乔	-8.85367
乖	-8.85367
乘	-8.85367
乙	-8.85367
九	-8.85367
乞	-8.85367
也	-8.85367
习	-8.85367
乡	-8.85367
书	-8.85367
买	-8.85367
乱	-8.85367
乳	-8.85367
乾	-8.85367
了	-8.85367
予	-8.85367
争	-8.85367
事	-8.85367
二	-8.85367
于	-8.85367
亏	-8.85367
云	-8.85367
互	-8.85367
五	-8.85367
井	-8.85367
亚	-8.85367
些	-8.85367
亡	-8.85367
亢	-8.85367
交	-8.85367
亥	-8.85367
亦	-8.85367
产	-8.85367
亩	-8.85367
享	-8.85367
京	-8.85367
亭	-8.85367
亮	-8.85367
亲	-8.85367
人	-8.85367
亿	-8.85367
什	-8.85367
仁	-8.85367
仅	-8.85367
仆	-8.85367
仇	-8.85367
今	-8.85367
介	-8.85367
仍	-8.85367
从	-8.85367
仑	-8.85367
仓	-8.85367
仔	-8.85367
他	-8.85367
仗	-8.85367
付	-8.85367
仙	-8.85367
代	-8.85367
令	-8.85367
以	-8.85367
仪	-8.85367
们	-8.85367
仰	-8.85367
仲	-8.85367
件	-8.85367
价	-8.85367
任	-8.85367
份	-8.85367
仿	-8.85367
企	-8.85367
伊	-8.85367
伍	-8.85367
伏	-8.85367
伐	-8.85367
休	-8.85367
众	-8.85367
优	-8.85367
伙	-8.85367
会	-8.85367
伞	-8.85367
伟	-8.85367
传	-8.85367
伤	-8.85367
伦	-8.85367
伪	-8.85367
伯	-8.85367
估	-8.85367
伴	-8.85367
伶	-8.85367
伸	-8.85367
伺	-8.85367
似	-8.85367
佃	-8.85367
但	-8.85367
位	-8.85367
低	-8.85367
住	-8.85367
佐	-8.85367
佑	-8.85367
体	-8.85367
何	-8.85367
余	-8.85367
佛	-8.85367
作	-8.85367
你	-8.85367
佣	-8.85367
佩	-8.85367
佳	-8.85367
使	-8.85367
侄	-8.85367
侈	-8.85367
例	-8.85367
侍	-8.85367
供	-8.85367
依	-8.85367
侠	-8.85367
侣	-8.85367
侥	-8.85367
侦	-8.85367
侧	-8.85367
侨	-8.85367
侮	-8.85367
侯	-8.85367
侵	-8.85367
便	-8.85367
促	-8.85367
俄	-8.85367
俊	-8.85367
俏	-8.85367
俐	-8.85367
俗	-8.85367
俘	-8.85367
保	-8.85367
信	-8.85367
俩	-8.85367
俭	-8.85367
修	-8.85367
俯	-8.85367
俱	-8.85367
俺	-8.85367
倍	-8.85367
倒	-8.85367
倔	-8.85367
倘	-8.85367
候	-8.85367
倚	-8.85367
借	-8.85367
倡	-8.85367
倦	-8.85367
债	-8.85367
值	-8.85367
倾	-8.85367
假	-8.85367
偎	-8.85367
偏	-8.85367
做	-8.85367
停	-8.85367
健	-8.85367
偶	-8.85367
偷	-8.85367
偿	-8.85367
傅	-8.85367
傍	-8.85367
储	-8.85367
催	-8.85367
傲	-8.85367
傻	-8.85367
像	-8.85367
僚	-8.85367
僧	-8.85367
僵	-8.85367
僻	-8.85367
儒	-8.85367
儿	-8.85367
允	-8.85367
元	-8.85367
兄	-8.85367
充	-8.85367
兆	-8.85367
先	-8.85367
光	-8.85367
克	-8.85367
免	-8.85367
兑	-8.85367
兔	-8.85367
党	-8.85367
兜	-8.85367
兢	-8.85367
入	-8.85367
全	-8.85367
八	-8.85367
公	-8.85367
六	-8.85367
兰	-8.85367
共	-8.85367
关	-8.85367
兴	-8.85367
兵	-8.85367
其	-8.85367
具	-8.85367
典	-8.85367
兹	-8.85367
养	-8.85367
兼	-8.85367
兽	-8.85367
冀	-8.85367
内	-8.85367
冈	-8.85367
冉	-8.85367
册	-8.85367
再	-8.85367
冒	-8.85367
冗	-8.85367
写	-8.85367
军	-8.85367
农	-8.85367
冠	-8.85367
冤	-8.85367
冥	-8.85367
冬	-8.85367
冯	-8.85367
冰	-8.85367
冲	-8.85367
决	-8.85367
况	-8.85367
冶	-8.85367
冷	-8.85367
冻	-8.85367
净	-8.85367
凄	-8.85367
准	-8.85367
凉	-8.85367
凌	-8.85367
减	-8.85367
凑	-8.85367
凛	-8.85367
凝	-8.85367
几	-8.85367
凡	-8.85367
凤	-8.85367
凭	-8.85367
凯	-8.85367
凰	-8.85367
凳	-8.85367
凶	-8.85367
凸	-8.85367
凹	-8.85367
出	-8.85367
击	-8.85367
函	-8.85367
凿	-8.85367
刀	-8.85367
刁	-8.85367
刃	-8.85367
分	-8.85367
切	-8.85367
刊	-8.85367
刑	-8.85367
划	-8.85367
列	-8.85367
刘	-8.85367
则	-8.85367
刚	-8.85367
创	-8.85367
初	-8.85367
删	-8.85367
判	-8.85367
刨	-8.85367
利	-8.85367
别	-8.85367
刮	-8.85367
到	-8.85367
制	-8.85367
刷	-8.85367
券	-8.85367
刹	-8.85367
刺	-8.85367
刻	-8.85367
剂	-8.85367
剃	-8.85367
削	-8.85367
前	-8.85367
剑	-8.85367
剔	-8.85367
剖	-8.85367
剥	-8.85367
剧	-8.85367
剩	-8.85367
剪	-8.85367
副	-8.85367
割	-8.85367
剿	-8.85367
劈	-8.85367
力	-8.85367
劝	-8.85367
办	-8.85367
功	-8.85367
加	-8.85367
务	-8.85367
劣	-8.85367
动	-8.85367
助	-8.85367
努	-8.85367
劫	-8.85367
励	-8.85367
劲	-8.85367
劳	-8.85367
势	-8.85367
勃	-8.85367
勇	-8.85367
勉	-8.85367
勋	-8.85367
勒	-8.85367
勘	-8.85367
募	-8.85367
勤	-8.85367
勺	-8.85367
勾	-8.85367
勿	-8.85367
匀	-8.85367
包	-8.85367
匆	-8.85367
匈	-8.85367
匕	-8.85367
化	-8.85367
北	-8.85367
匙	-8.85367
匠	-8.85367
匣	-8.85367
匪	-8.85367
匹	-8.85367
区	-8.85367
医	-8.85367
匾	-8.85367
匿	-8.85367
十	-8.85367
千	-8.85367
升	-8.85367
午	-8.85367
卉	-8.85367
半	-8.85367
华	-8.85367
协	-8.85367
卑	-8.85367
卒	-8.85367
卓	-8.85367
单	-8.85367
卖	-8.85367
南	-8.85367
博	-8.85367
卜	-8.85367
占	-8.85367
卡	-8.85367
卢	-8.85367
卤	-8.85367
卦	-8.85367
卧	-8.85367
卫	-8.85367
卯	-8.85367
印	-8.85367
危	-8.85367
即	-8.85367
却	-8.85367
卵	-8.85367
卷	-8.85367
卸	-8.85367
卿	-8.85367
厂	-8.85367
厅	-8.85367
历	-8.85367
厉	-8.85367
压	-8.85367
厌	-8.85367
厕	-8.85367
厘	-8.85367
厚	-8.85367
原	-8.85367
厢	-8.85367
厦	-8.85367
厨	-8.85367
去	-8.85367
县	-8.85367
叁	-8.85367
参	-8.85367
又	-8.85367
叉	-8.85367
及	-8.85367
友	-8.85367
双	-8.85367
反	-8.85367
发	-8.85367
叔	-8.85367
取	-8.85367
受	-8.85367
变	-8.85367
叙	-8.85367
叛	-8.85367
叠	-8.85367
口	-8.85367
古	-8.85367
句	-8.85367
另	-8.85367
叨	-8.85367
叩	-8.85367
只	-8.85367
叫	-8.85367
召	-8.85367
叭	-8.85367
叮	-8.85367
可	-8.85367
台	-8.85367
史	-8.85367
右	-8.85367
叶	-8.85367
号	-8.85367
司	-8.85367
叹	-8.85367
叼	-8.85367
叽	-8.85367
吁	-8.85367
吃	-8.85367
各	-8.85367
吆	-8.85367
合	-8.85367
吉	-8.85367
吊	-8.85367
同	-8.85367
名	-8.85367
后	-8.85367
吏	-8.85367
吐	-8.85367
向	-8.85367
吓	-8.85367
吕	-8.85367
吗	-8.85367
君	-8.85367
吝	-8.85367
吞	-8.85367
吟	-8.85367
吠	-8.85367
否	-8.85367
吧	-8.85367
吨	-8.85367
吩	-8.85367
含	-8.85367
听	-8.85367
吭	-8.85367
吮	-8.85367
启	-8.85367
吱	-8.85367
吴	-8.85367
吵	-8.85367
吸	-8.85367
吹	-8.85367
吻	-8.85367
吼	-8.85367
吾	-8.85367
呀	-8.85367
呆	-8.85367
呈	-8.85367
告	-8.85367
呐	-8.85367
呕	-8.85367
员	-8.85367
呛	-8.85367
呜	-8.85367
呢	-8.85367
周	-8.85367
味	-8.85367
呵	-8.85367
呻	-8.85367
呼	-8.85367
命	-8.85367
咄	-8.85367
咋	-8.85367
和	-8.85367
咏	-8.85367
咐	-8.85367
咒	-8.85367
咕	-8.85367
咖	-8.85367
咙	-8.85367
咧	-8.85367
咨	-8.85367
咪	-8.85367
咬	-8.85367
咱	-8.85367
咳	-8.85367
咸	-8.85367
咽	-8.85367
哀	-8.85367
品	-8.85367
哄	-8.85367
哆	-8.85367
哇	-8.85367
哈	-8.85367
哉	-8.85367
响	-8.85367
哎	-8.85367
哑	-8.85367
哗	-8.85367
哟	-8.85367
哥	-8.85367
哦	-8.85367
哨	-8.85367
哩	-8.85367
哪	-8.85367
哭	-8.85367
哮	-8.85367
哲	-8.85367
哺	-8.85367
哼	-8.85367
唁	-8.85367
唆	-8.85367
唇	-8.85367
唉	-8.85367
唐	-8.85367
唠	-8.85367
唤	-8.85367
唧	-8.85367
唬	-8.85367
售	-8.85367
唯	-8.85367
唱	-8.85367
唾	-8.85367
啃	-8.85367
啄	-8.85367
商	-8.85367
啊	-8.85367
啡	-8.85367
啤	-8.85367
啥	-8.85367
啦	-8.85367
啪	-8.85367
啰	-8.85367
啸	-8.85367
啼	-8.85367
喂	-8.85367
善	-8.85367
喇	-8.85367
喉	-8.85367
喊	-8.85367
喘	-8.85367
喜	-8.85367
喝	-8.85367
喧	-8.85367
喳	-8.85367
喷	-8.85367
喻	-8.85367
嗅	-8.85367
嗓	-8.85367
嗜	-8.85367
嗡	-8.85367
嗦	-8.85367
嗽	-8.85367
嘀	-8.85367
嘉	-8.85367
嘛	-8.85367
嘱	-8.85367
嘲	-8.85367
嘴	-8.85367
嘶	-8.85367
嘹	-8.85367
嘻	-8.85367
嘿	-8.85367
器	-8.85367
噩	-8.85367
噪	-8.85367
嚎	-8.85367
嚣	-8.85367
嚷	-8.85367
嚼	-8.85367
囊	-8.85367
囚	-8.85367
四	-8.85367
回	-8.85367
因	-8.85367
团	-8.85367
囤	-8.85367
园	-8.85367
困	-8.85367
囱	-8.85367
围	-8.85367
固	-8.85367
国	-8.85367
图	-8.85367
圃	-8.85367
圆	-8.85367
圈	-8.85367
土	-8.85367
圣	-8.85367
在	-8.85367
地	-8.85367
场	-8.85367
圾	-8.85367
址	-8.85367
均	-8.85367
坊	-8.85367
坎	-8.85367
坏	-8.85367
坐	-8.85367
坑	-8.85367
块	-8.85367
坚	-8.85367
坛	-8.85367
坝	-8.85367
坟	-8.85367
坠	-8.85367
坡	-8.85367
坤	-8.85367
坦	-8.85367
坪	-8.85367
坯	-8.85367
坷	-8.85367
垂	-8.85367
垃	-8.85367
垄	-8.85367
型	-8.85367
垒	-8.85367
垛	-8.85367
垢	-8.85367
垦	-8.85367
垫	-8.85367
垮	-8.85367
埂	-8.85367
埃	-8.85367
埋	-8.85367
城	-8.85367
域	-8.85367
埠	-8.85367
培	-8.85367
基	-8.85367
堂	-8.85367
堆	-8.85367
堕	-8.85367
堡	-8.85367
堤	-8.85367
堪	-8.85367
堰	-8.85367
堵	-8.85367
塌	-8.85367
塑	-8.85367
塔	-8.85367
塘	-8.85367
塞	-8.85367
填	-8.85367
境	-8.85367
墅	-8.85367
墓	-8.85367
墙	-8.85367
增	-8.85367
墟	-8.85367
墨	-8.85367
墩	-8.85367
壁	-8.85367
壤	-8.85367
士	-8.85367
壬	-8.85367
壮	-8.85367
声	-8.85367
壳	-8.85367
壶	-8.85367
壹	-8.85367
处	-8.85367
备	-8.85367
复	-8.85367
夏	-8.85367
夕	-8.85367
外	-8.85367
多	-8.85367
夜	-8.85367
够	-8.85367
大	-8.85367
天	-8.85367
太	-8.85367
夫	-8.85367
夭	-8.85367
央	-8.85367
夯	-8.85367
失	-8.85367
头	-8.85367
夷	-8.85367
夸	-8.85367
夹	-8.85367
夺	-8.85367
奇	-8.85367
奈	-8.85367
奉	-8.85367
奋	-8.85367
奏	-8.85367
契	-8.85367
奔	-8.85367
奖	-8.85367
套	-8.85367
奠	-8.85367
奢	-8.85367
奥	-8.85367
女	-8.85367
奴	-8.85367
奶	-8.85367
奸	-8.85367
她	-8.85367
好	-8.85367
如	-8.85367
妃	-8.85367
妄	-8.85367
妆	-8.85367
妇	-8.85367
妈	-8.85367
妒	-8.85367
妓	-8.85367
妖	-8.85367
妙	-8.85367
妥	-8.85367
妨	-8.85367
妮	-8.85367
妹	-8.85367
妻	-8.85367
姆	-8.85367
姊	-8.85367
始	-8.85367
姐	-8.85367
姑	-8.85367
姓	-8.85367
委	-8.85367
姚	-8.85367
姜	-8.85367
姥	-8.85367
姨	-8.85367
姻	-8.85367
姿	-8.85367
威	-8.85367
娃	-8.85367
娄	-8.85367
娇	-8.85367
娘	-8.85367
娜	-8.85367
娟	-8.85367
娥	-8.85367
娱	-8.85367
娶	-8.85367
婆	-8.85367
婉	-8.85367
婚	-8.85367
婪	-8.85367
婴	-8.85367
婶	-8.85367
婿	-8.85367
媒	-8.85367
媚	-8.85367
媳	-8.85367
嫁	-8.85367
嫂	-8.85367
嫉	-8.85367
嫌	-8.85367
嫩	-8.85367
子	-8.85367
孔	-8.85367
孕	-8.85367
字	-8.85367
存	-8.85367
孙	-8.85367
孝	-8.85367
孟	-8.85367
季	-8.85367
孤	-8.85367
学	-8.85367
孩	-8.85367
孵	-8.85367
孽	-8.85367
宁	-8.85367
它	-8.85367
宅	-8.85367
宇	-8.85367
守	-8.85367
安	-8.85367
宋	-8.85367
完	-8.85367
宏	-8.85367
宗	-8.85367
官	-8.85367
宙	-8.85367
定	-8.85367
宛	-8.85367
宜	-8.85367
宝	-8.85367
实	-8.85367
宠	-8.85367
审	-8.85367
客	-8.85367
宣	-8.85367
室	-8.85367
宦	-8.85367
宪	-8.85367
宫	-8.85367
宰	-8.85367
害	-8.85367
宴	-8.85367
宵	-8.85367
家	-8.85367
容	-8.85367
宽	-8.85367
宾	-8.85367
宿	-8.85367
寂	-8.85367
寄	-8.85367
寅	-8.85367
密	-8.85367
寇	-8.85367
富	-8.85367
寒	-8.85367
寓	-8.85367
寝	-8.85367
寞	-8.85367
察	-8.85367
寡	-8.85367
寥	-8.85367
寨	-8.85367
寸	-8.85367
对	-8.85367
寺	-8.85367
寻	-8.85367
导	-8.85367
寿	-8.85367
封	-8.85367
射	-8.85367
将	-8.85367
尉	-8.85367
尊	-8.85367
小	-8.85367
少	-8.85367
尔	-8.85367
尖	-8.85367
尘	-8.85367
尚	-8.85367
尝	-8.85367
尤	-8.85367
尧	-8.85367
尬	-8.85367
就	-8.85367
尴	-8.85367
尸	-8.85367
尺	-8.85367
尼	-8.85367
尽	-8.85367
尾	-8.85367
尿	-8.85367
局	-8.85367
屁	-8.85367
层	-8.85367
居	-8.85367
屈	-8.85367
屉	-8.85367
届	-8.85367
屋	-8.85367
屎	-8.85367
屏	-8.85367
屑	-8.85367
展	-8.85367
属	-8.85367
屠	-8.85367
屡	-8.85367
履	-8.85367
屯	-8.85367
山	-8.85367
屹	-8.85367
屿	-8.85367
岁	-8.85367
岂	-8.85367
岔	-8.85367
岖	-8.85367
岗	-8.85367
岛	-8.85367
岩	-8.85367
岭	-8.85367
岳	-8.85367
岸	-8.85367
峡	-8.85367
峦	-8.85367
峨	-8.85367
峭	-8.85367
峰	-8.85367
峻	-8.85367
崇	-8.85367
崎	-8.85367
崔	-8.85367
崖	-8.85367
崛	-8.85367
崩	-8.85367
崭	-8.85367
嵌	-8.85367
巅	-8.85367
巍	-8.85367
川	-8.85367
州	-8.85367
巡	-8.85367
巢	-8.85367
工	-8.85367
左	-8.85367
巧	-8.85367
巨	-8.85367
巩	-8.85367
巫	-8.85367
差	-8.85367
己	-8.85367
已	-8.85367
巳	-8.85367
巴	-8.85367
巷	-8.85367
巾	-8.85367
币	-8.85367
市	-8.85367
布	-8.85367
帅	-8.85367
帆	-8.85367
师	-8.85367
希	-8.85367
帐	-8.85367
帕	-8.85367
帖	-8.85367
帘	-8.85367
帚	-8.85367
帜	-8.85367
帝	-8.85367
带	-8.85367
席	-8.85367
帮	-8.85367
帷	-8.85367
常	-8.85367
帽	-8.85367
幅	-8.85367
幌	-8.85367
幕	-8.85367
幢	-8.85367
干	-8.85367
平	-8.85367
年	-8.85367
并	-8.85367
幸	-8.85367
幻	-8.85367
幼	-8.85367
幽	-8.85367
广	-8.85367
庄	-8.85367
庆	-8.85367
庇	-8.85367
床	-8.85367
序	-8.85367
庐	-8.85367
库	-8.85367
应	-8.85367
底	-8.85367
店	-8.85367
庙	-8.85367
庚	-8.85367
府	-8.85367
庞	-8.85367
废	-8.85367
度	-8.85367
座	-8.85367
庭	-8.85367
庵	-8.85367
庶	-8.85367
康	-8.85367
庸	-8.85367
廉	-8.85367
廊	-8.85367
廓	-8.85367
延	-8.85367
廷	-8.85367
建	-8.85367
开	-8.85367
异	-8.85367
弃	-8.85367
弄	-8.85367
弊	-8.85367
式	-8.85367
弓	-8.85367
引	-8.85367
弗	-8.85367
弘	-8.85367
弛	-8.85367
弟	-8.85367
张	-8.85367
弥	-8.85367
弦	-8.85367
弧	-8.85367
弯	-8.85367
弱	-8.85367
弹	-8.85367
强	-8.85367
归	-8.85367
当	-8.85367
录	-8.85367
形	-8.85367
彤	-8.85367
彩	-8.85367
彪	-8.85367
彬	-8.85367
彭	-8.85367
彰	-8.85367
影	-8.85367
役	-8.85367
彻	-8.85367
彼	-8.85367
往	-8.85367
征	-8.85367
径	-8.85367
待	-8.85367
很	-8.85367
徊	-8.85367
律	-8.85367
徐	-8.85367
徒	-8.85367
得	-8.85367
徘	-8.85367
徙	-8.85367
御	-8.85367
循	-8.85367
微	-8.85367
德	-8.85367
徽	-8.85367
心	-8.85367
必	-8.85367
忆	-8.85367
忌	-8.85367
忍	-8.85367
志	-8.85367
忘	-8.85367
忙	-8.85367
忠	-8.85367
忧	-8.85367
快	-8.85367
忱	-8.85367
念	-8.85367
忽	-8.85367
忿	-8.85367
怀	-8.85367
态	-8.85367
怎	-8.85367
怒	-8.85367
怔	-8.85367
怕	-8.85367
怖	-8.85367
怜	-8.85367
思	-8.85367
怠	-8.85367
怡	-8.85367
急	-8.85367
性	-8.85367
怨	-8.85367
怪	-8.85367
怯	-8.85367
总	-8.85367
恃	-8.85367
恋	-8.85367
恍	-8.85367
恐	-8.85367
恒	-8.85367
恕	-8.85367
恢	-8.85367
恤	-8.85367
恨	-8.85367
恩	-8.85367
恬	-8.85367
恭	-8.85367
息	-8.85367
恰	-8.85367
恳	-8.85367
恶	-8.85367
恼	-8.85367
悄	-8.85367
悉	-8.85367
悍	-8.85367
悔	-8.85367
悖	-8.85367
悟	-8.85367
悠	-8.85367
患	-8.85367
悦	-8.85367
您	-8.85367
悬	-8.85367
悯	-8.85367
悲	-8.85367
悴	-8.85367
悼	-8.85367
情	-8.85367
惊	-8.85367
惋	-8.85367
惑	-8.85367
惕	-8.85367
惜	-8.85367
惟	-8.85367
惠	-8.85367
惦	-8.85367
惧	-8.85367
惨	-8.85367
惩	-8.85367
惫	-8.85367
惭	-8.85367
惯	-8.85367
惰	-8.85367
想	-8.85367
惶	-8.85367
惹	-8.85367
愁	-8.85367
愈	-8.85367
愉	-8.85367
意	-8.85367
愕	-8.85367
愚	-8.85367
感	-8.85367
愣	-8.85367
愤	-8.85367
愧	-8.85367
愿	-8.85367
慈	-8.85367
慌	-8.85367
慎	-8.85367
慕	-8.85367
慢	-8.85367
慧	-8.85367
慨	-8.85367
慰	-8.85367
慷	-8.85367
憋	-8.85367
憎	-8.85367
憔	-8.85367
憨	-8.85367
憾	-8.85367
懂	-8.85367
懈	-8.85367
懊	-8.85367
懒	-8.85367
懦	-8.85367
戈	-8.85367
戊	-8.85367
戌	-8.85367
戎	-8.85367
戏	-8.85367
成	-8.85367
我	-8.85367
戒	-8.85367
或	-8.85367
战	-8.85367
戚	-8.85367
截	-8.85367
戳	-8.85367
戴	-8.85367
户	-8.85367
房	-8.85367
所	-8.85367
扁	-8.85367
扇	-8.85367
手	-8.85367
才	-8.85367
扎	-8.85367
扑	-8.85367
扒	-8.85367
打	-8.85367
扔	-8.85367
托	-8.85367
扛	-8.85367
扣	-8.85367
执	-8.85367
扩	-8.85367
扫	-8.85367
扬	-8.85367
扭	-8.85367
扮	-8.85367
扯	-8.85367
扰	-8.85367
扳	-8.85367
扶	-8.85367
批	-8.85367
扼	-8.85367
找	-8.85367
承	-8.85367
技	-8.85367
抄	-8.85367
把	-8.85367
抑	-8.85367
抒	-8.85367
抓	-8.85367
投	-8.85367
抖	-8.85367
抗	-8.85367
折	-8.85367
抚	-8.85367
抛	-8.85367
抠	-8.85367
抡	-8.85367
抢	-8.85367
护	-8.85367
报	-8.85367
披	-8.85367
抬	-8.85367
抱	-8.85367
抵	-8.85367
抹	-8.85367
押	-8.85367
抽	-8.85367
拂	-8.85367
拄	-8.85367
担	-8.85367
拆	-8.85367
拇	-8.85367
拉	-8.85367
拌	-8.85367
拍	-8.85367
拎	-8.85367
拐	-8.85367
拒	-8.85367
拓	-8.85367
拔	-8.85367
拖	-8.85367
拗	-8.85367
拘	-8.85367
拙	-8.85367
招	-8.85367
拜	-8.85367
拟	-8.85367
拢	-8.85367
拣	-8.85367
拥	-8.85367
拦	-8.85367
拧	-8.85367
拨	-8.85367
择	-8.85367
括	-8.85367
拭	-8.85367
拯	-8.85367
拱	-8.85367
拳	-8.85367
拴	-8.85367
拷	-8.85367
拼	-8.85367
拽	-8.85367
拾	-8.85367
拿	-8.85367
持	-8.85367
挂	-8.85367
指	-8.85367
按	-8.85367
挎	-8.85367
挑	-8.85367
挖	-8.85367
挚	-8.85367
挟	-8.85367
挠	-8.85367
挡	-8.85367
挣	-8.85367
挤	-8.85367
挥	-8.85367
挨	-8.85367
挪	-8.85367
挫	-8.85367
振	-8.85367
挺	-8.85367
挽	-8.85367
捂	-8.85367
捅	-8.85367
捆	-8.85367
捉	-8.85367
捌	-8.85367
捍	-8.85367
捎	-8.85367
捏	-8.85367
捐	-8.85367
捕	-8.85367
捞	-8.85367
损	-8.85367
捡	-8.85367
换	-8.85367
捣	-8.85367
捧	-8.85367
据	-8.85367
捶	-8.85367
捷	-8.85367
捺	-8.85367
捻	-8.85367
掀	-8.85367
掂	-8.85367
授	-8.85367
掉	-8.85367
掌	-8.85367
掏	-8.85367
掐	-8.85367
排	-8.85367
掘	-8.85367
掠	-8.85367
探	-8.85367
接	-8.85367
控	-8.85367
推	-8.85367
掩	-8.85367
措	-8.85367
掰	-8.85367
掷	-8.85367
掺	-8.85367
揉	-8.85367
揍	-8.85367
描	-8.85367
提	-8.85367
插	-8.85367
握	-8.85367
揣	-8.85367
揩	-8.85367
揪	-8.85367
揭	-8.85367
援	-8.85367
揽	-8.85367
搀	-8.85367
搁	-8.85367
搂	-8.85367
搅	-8.85367
搏	-8.85367
搓	-8.85367
搔	-8.85367
搜	-8.85367
搞	-8.85367
搬	-8.85367
搭	-8.85367
携	-8.85367
摄	-8.85367
摆	-8.85367
摇	-8.85367
摊	-8.85367
摔	-8.85367
摘	-8.85367
摧	-8.85367
摩	-8.85367
摸	-8.85367
摹	-8.85367
撇	-8.85367
撑	-8.85367
撒	-8.85367
撕	-8.85367
撞	-8.85367
撤	-8.85367
撩	-8.85367
撬	-8.85367
播	-8.85367
撮	-8.85367
撰	-8.85367
撵	-8.85367
撼	-8.85367
擂	-8.85367
擅	-8.85367
操	-8.85367
擎	-8.85367
擒	-8.85367
擦	-8.85367
攀	-8.85367
支	-8.85367
收	-8.85367
改	-8.85367
攻	-8.85367
放	-8.85367
政	-8.85367
故	-8.85367
效	-8.85367
敌	-8.85367
敏	-8.85367
救	-8.85367
教	-8.85367
敛	-8.85367
敞	-8.85367
敢	-8.85367
散	-8.85367
敦	-8.85367
敬	-8.85367
数	-8.85367
敲	-8.85367
整	-8.85367
敷	-8.85367
文	-8.85367
斋	-8.85367
斌	-8.85367
斑	-8.85367
斗	-8.85367
料	-8.85367
斜	-8.85367
斟	-8.85367
斤	-8.85367
斥	-8.85367
斧	-8.85367
斩	-8.85367
断	-8.85367
斯	-8.85367
新	-8.85367
方	-8.85367
施	-8.85367
旁	-8.85367
旅	-8.85367
旋	-8.85367
族	-8.85367
旗	-8.85367
无	-8.85367
既	-8.85367
日	-8.85367
旦	-8.85367
旧	-8.85367
旨	-8.85367
早	-8.85367
旬	-8.85367
旭	-8.85367
旱	-8.85367
时	-8.85367
旷	-8.85367
旺	-8.85367
昂	-8.85367
昆	-8.85367
昌	-8.85367
明	-8.85367
昏	-8.85367
易	-8.85367
昔	-8.85367
星	-8.85367
映	-8.85367
春	-8.85367
昧	-8.85367
昨	-8.85367
昭	-8.85367
是	-8.85367
昼	-8.85367
显	-8.85367
晃	-8.85367
晋	-8.85367
晌	-8.85367
晒	-8.85367
晓	-8.85367
晕	-8.85367
晚	-8.85367
晦	-8.85367
晨	-8.85367
普	-8.85367
景	-8.85367
晰	-8.85367
晴	-8.85367
晶	-8.85367
智	-8.85367
晾	-8.85367
暂	-8.85367
暇	-8.85367
暑	-8.85367
暖	-8.85367
暗	-8.85367
暮	-8.85367
暴	-8.85367
曙	-8.85367
曝	-8.85367
曰	-8.85367
曲	-8.85367
更	-8.85367
曹	-8.85367
曼	-8.85367
曾	-8.85367
替	-8.85367
最	-8.85367
月	-8.85367
有	-8.85367
朋	-8.85367
服	-8.85367
朗	-8.85367
望	-8.85367
朝	-8.85367
期	-8.85367
朦	-8.85367
木	-8.85367
未	-8.85367
末	-8.85367
本	-8.85367
术	-8.85367
朱	-8.85367
朴	-8.85367
朵	-8.85367
机	-8.85367
朽	-8.85367
杀	-8.85367
杂	-8.85367
权	-8.85367
杆	-8.85367
杉	-8.85367
李	-8.85367
杏	-8.85367
材	-8.85367
村	-8.85367
杖	-8.85367
杜	-8.85367
束	-8.85367
杠	-8.85367
条	-8.85367
来	-8.85367
杨	-8.85367
杭	-8.85367
杯	-8.85367
杰	-8.85367
松	-8.85367
板	-8.85367
极	-8.85367
构	-8.85367
枉	-8.85367
析	-8.85367
枕	-8.85367
林	-8.85367
枚	-8.85367
果	-8.85367
枝	-8.85367
枢	-8.85367
枣	-8.85367
枪	-8.85367
枫	-8.85367
枯	-8.85367
架	-8.85367
柄	-8.85367
柏	-8.85367
某	-8.85367
柑	-8.85367
柒	-8.85367
染	-8.85367
柔	-8.85367
柜	-8.85367
柠	-8.85367
查	-8.85367
柬	-8.85367
柱	-8.85367
柳	-8.85367
柴	-8.85367
柿	-8.85367
栅	-8.85367
标	-8.85367
栈	-8.85367
栋	-8.85367
栏	-8.85367
树	-8.85367
栓	-8.85367
栖	-8.85367
栗	-8.85367
校	-8.85367
株	-8.85367
样	-8.85367
核	-8.85367
根	-8.85367
格	-8.85367
栽	-8.85367
桂	-8.85367
桃	-8.85367
框	-8.85367
案	-8.85367
桌	-8.85367
桐	-8.85367
桑	-8.85367
桔	-8.85367
档	-8.85367
桥	-8.85367
桦	-8.85367
桨	-8.85367
桩	-8.85367
桶	-8.85367
梁	-8.85367
梅	-8.85367
梆	-8.85367
梗	-8.85367
梢	-8.85367
梦	-8.85367
梧	-8.85367
梨	-8.85367
梭	-8.85367
梯	-8.85367
械	-8.85367
梳	-8.85367
检	-8.85367
棉	-8.85367
棋	-8.85367
棍	-8.85367
棒	-8.85367
棕	-8.85367
棘	-8.85367
棚	-8.85367
棠	-8.85367
森	-8.85367
棱	-8.85367
棵	-8.85367
棺	-8.85367
椅	-8.85367
植	-8.85367
椎	-8.85367
椒	-8.85367
椭	-8.85367
椰	-8.85367
椿	-8.85367
楚	-8.85367
楷	-8.85367
楼	-8.85367
概	-8.85367
榄	-8.85367
榆	-8.85367
榔	-8.85367
榕	-8.85367
榜	-8.85367
榨	-8.85367
榴	-8.85367
槐	-8.85367
槛	-8.85367
槽	-8.85367
樟	-8.85367
模	-8.85367
横	-8.85367
樱	-8.85367
橄	-8.85367
橘	-8.85367
橙	-8.85367
橡	-8.85367
橱	-8.85367
檀	-8.85367
檐	-8.85367
檬	-8.85367
欠	-8.85367
次	-8.85367
欢	-8.85367
欣	-8.85367
欧	-8.85367
欲	-8.85367
欺	-8.85367
款	-8.85367
歇	-8.85367
歉	-8.85367
歌	-8.85367
止	-8.85367
正	-8.85367
此	-8.85367
步	-8.85367
武	-8.85367
歧	-8.85367
歪	-8.85367
歹	-8.85367
死	-8.85367
歼	-8.85367
殃	-8.85367
殉	-8.85367
殊	-8.85367
残	-8.85367
殖	-8.85367
殴	-8.85367
段	-8.85367
殷	-8.85367
殿	-8.85367
毁	-8.85367
毅	-8.85367
母	-8.85367
每	-8.85367
毒	-8.85367
比	-8.85367
毕	-8.85367
毙	-8.85367
毛	-8.85367
毡	-8.85367
毫	-8.85367
毯	-8.85367
氏	-8.85367
民	-8.85367
氓	-8.85367
气	-8.85367
氛	-8.85367
氢	-8.85367
氧	-8.85367
氨	-8.85367
氮	-8.85367
氯	-8.85367
水	-8.85367
永	-8.85367
汁	-8.85367
求	-8.85367
汇	-8.85367
汉	-8.85367
汗	-8.85367
汛	-8.85367
汝	-8.85367
汞	-8.85367
江	-8.85367
池	-8.85367
污	-8.85367
汤	-8.85367
汪	-8.85367
汰	-8.85367
汹	-8.85367
汽	-8.85367
沁	-8.85367
沃	-8.85367
沈	-8.85367
沉	-8.85367
沐	-8.85367
沙	-8.85367
沛	-8.85367
沟	-8.85367
没	-8.85367
沥	-8.85367
沦	-8.85367
沧	-8.85367
沪	-8.85367
沫	-8.85367
沮	-8.85367
河	-8.85367
沸	-8.85367
油	-8.85367
治	-8.85367
沼	-8.85367
沽	-8.85367
沾	-8.85367
沿	-8.85367
泄	-8.85367
泉	-8.85367
泊	-8.85367
泌	-8.85367
法	-8.85367
泛	-8.85367
泞	-8.85367
泡	-8.85367
波	-8.85367
泣	-8.85367
泥	-8.85367
注	-8.85367
泪	-8.85367
泰	-8.85367
泳	-8.85367
泵	-8.85367
泻	-8.85367
泼	-8.85367
泽	-8.85367
洁	-8.85367
洋	-8.85367
洒	-8.85367
洗	-8.85367
洛	-8.85367
洞	-8.85367
津	-8.85367
洪	-8.85367
洲	-8.85367
活	-8.85367
洼	-8.85367
洽	-8.85367
派	-8.85367
流	-8.85367
浅	-8.85367
浆	-8.85367
浇	-8.85367
浊	-8.85367
测	-8.85367
济	-8.85367
浏	-8.85367
浑	-8.85367
浓	-8.85367
浙	-8.85367
浦	-8.85367
浩	-8.85367
浪	-8.85367
浮	-8.85367
浴	-8.85367
海	-8.85367
浸	-8.85367
涂	-8.85367
消	-8.85367
涉	-8.85367
涌	-8.85367
涕	-8.85367
涛	-8.85367
涝	-8.85367
涡	-8.85367
涣	-8.85367
涤	-8.85367
润	-8.85367
涧	-8.85367
涨	-8.85367
涩	-8.85367
涮	-8.85367
涯	-8.85367
液	-8.85367
涵	-8.85367
淀	-8.85367
淆	-8.85367
淋	-8.85367
淌	-8.85367
淑	-8.85367
淘	-8.85367
淡	-8.85367
淤	-8.85367
淫	-8.85367
淮	-8.85367
深	-8.85367
淳	-8.85367
混	-8.85367
淹	-8.85367
添	-8.85367
清	-8.85367
渊	-8.85367
渐	-8.85367
渔	-8.85367
渗	-8.85367
渝	-8.85367
渠	-8.85367
渡	-8.85367
渣	-8.85367
渤	-8.85367
温	-8.85367
港	-8.85367
渲	-8.85367
渴	-8.85367
游	-8.85367
渺	-8.85367
湃	-8.85367
湖	-8.85367
湘	-8.85367
湾	-8.85367
湿	-8.85367
溃	-8.85367
溅	-8.85367
溉	-8.85367
源	-8.85367
溜	-8.85367
溢	-8.85367
溪	-8.85367
溯	-8.85367
溶	-8.85367
溺	-8.85367
滇	-8.85367
滋	-8.85367
滑	-8.85367
滔	-8.85367
滚	-8.85367
滞	-8.85367
满	-8.85367
滤	-8.85367
滥	-8.85367
滨	-8.85367
滩	-8.85367
滴	-8.85367
漂	-8.85367
漆	-8.85367
漏	-8.85367
漓	-8.85367
演	-8.85367
漠	-8.85367
漫	-8.85367
漱	-8.85367
漾	-8.85367
潇	-8.85367
潘	-8.85367
潜	-8.85367
潭	-8.85367
潮	-8.85367
澄	-8.85367
澈	-8.85367
澎	-8.85367
澜	-8.85367
澡	-8.85367
澳	-8.85367
激	-8.85367
濒	-8.85367
瀑	-8.85367
灌	-8.85367
火	-8.85367
灭	-8.85367
灯	-8.85367
灰	-8.85367
灵	-8.85367
灶	-8.85367
灸	-8.85367
灼	-8.85367
灾	-8.85367
灿	-8.85367
炉	-8.85367
炊	-8.85367
炎	-8.85367
炒	-8.85367
炕	-8.85367
炫	-8.85367
炬	-8.85367
炭	-8.85367
炮	-8.85367
炸	-8.85367
点	-8.85367
炼	-8.85367
烁	-8.85367
烂	-8.85367
烈	-8.85367
烘	-8.85367
烙	-8.85367
烛	-8.85367
烟	-8.85367
烤	-8.85367
烦	-8.85367
烧	-8.85367
烫	-8.85367
热	-8.85367
烹	-8.85367
焉	-8.85367
焊	-8.85367
焕	-8.85367
焚	-8.85367
焦	-8.85367
焰	-8.85367
然	-8.85367
煌	-8.85367
煎	-8.85367
煞	-8.85367
煤	-8.85367
照	-8.85367
煮	-8.85367
煽	-8.85367
熄	-8.85367
熊	-8.85367
熏	-8.85367
熔	-8.85367
熙	-8.85367
熟	-8.85367
熬	-8.85367
燃	-8.85367
燕	-8.85367
燥	-8.85367
爆	-8.85367
爪	-8.85367
爬	-8.85367
爱	-8.85367
爵	-8.85367
父	-8.85367
爷	-8.85367
爸	-8.85367
爹	-8.85367
爽	-8.85367
片	-8.85367
版	-8.85367
牌	-8.85367
牙	-8.85367
牛	-8.85367
牡	-8.85367
牢	-8.85367
牧	-8.85367
物	-8.85367
牲	-8.85367
牵	-8.85367
特	-8.85367
牺	-8.85367
犀	-8.85367
犁	-8.85367
犬	-8.85367
犯	-8.85367
状	-8.85367
犹	-8.85367
狂	-8.85367
狈	-8.85367
狐	-8.85367
狗	-8.85367
狞	-8.85367
狠	-8.85367
狡	-8.85367
独	-8.85367
狭	-8.85367
狮	-8.85367
狰	-8.85367
狱	-8.85367
狸	-8.85367
狼	-8.85367
猎	-8.85367
猖	-8.85367
猛	-8.85367
猜	-8.85367
猩	-8.85367
猪	-8.85367
猫	-8.85367
猬	-8.85367
献	-8.85367
猴	-8.85367
猾	-8.85367
猿	-8.85367
玄	-8.85367
率	-8.85367
玉	-8.85367
王	-8.85367
玖	-8.85367
玛	-8.85367
玩	-8.85367
玫	-8.85367
环	-8.85367
现	-8.85367
玲	-8.85367
玷	-8.85367
玻	-8.85367
珊	-8.85367
珍	-8.85367
珠	-8.85367
班	-8.85367
球	-8.85367
琅	-8.85367
理	-8.85367
琉	-8.85367
琐	-8.85367
琢	-8.85367
琳	-8.85367
琴	-8.85367
琼	-8.85367
瑙	-8.85367
瑞	-8.85367
瑟	-8.85367
瑰	-8.85367
璃	-8.85367
璧	-8.85367
瓜	-8.85367
瓢	-8.85367
瓣	-8.85367
瓤	-8.85367
瓦	-8.85367
瓶	-8.85367
瓷	-8.85367
甘	-8.85367
甚	-8.85367
甜	-8.85367
生	-8.85367
甥	-8.85367
用	-8.85367
甩	-8.85367
甫	-8.85367
田	-8.85367
由	-8.85367
甲	-8.85367
申	-8.85367
电	-8.85367
男	-8.85367
甸	-8.85367
画	-8.85367
畅	-8.85367
界	-8.85367
畏	-8.85367
畔	-8.85367
留	-8.85367
畜	-8.85367
略	-8.85367
番	-8.85367
畴	-8.85367
畸	-8.85367
疆	-8.85367
疏	-8.85367
疑	-8.85367
疗	-8.85367
疙	-8.85367
疚	-8.85367
疟	-8.85367
疤	-8.85367
疫	-8.85367
疮	-8.85367
疯	-8.85367
疲	-8.85367
疹	-8.85367
疼	-8.85367
疾	-8.85367
病	-8.85367
症	-8.85367
痊	-8.85367
痒	-8.85367
痕	-8.85367
痘	-8.85367
痛	-8.85367
痢	-8.85367
痪	-8.85367
痰	-8.85367
痴	-8.85367
痹	-8.85367
瘟	-8.85367
瘤	-8.85367
瘦	-8.85367
瘩	-8.85367
瘪	-8.85367
瘫	-8.85367
瘸	-8.85367
瘾	-8.85367
癌	-8.85367
癣	-8.85367
癸	-8.85367
登	-8.85367
白	-8.85367
百	-8.85367
皂	-8.85367
的	-8.85367
皆	-8.85367
皇	-8.85367
皓	-8.85367
皖	-8.85367
皮	-8.85367
皱	-8.85367
皿	-8.85367
盆	-8.85367
盈	-8.85367
益	-8.85367
盏	-8.85367
盐	-8.85367
监	-8.85367
盒	-8.85367
盔	-8.85367
盖	-8.85367
盗	-8.85367
盘	-8.85367
盛	-8.85367
盟	-8.85367
目	-8.85367
盯	-8.85367
盲	-8.85367
直	-8.85367
相	-8.85367
盹	-8.85367
盼	-8.85367
盾	-8.85367
省	-8.85367
眉	-8.85367
看	-8.85367
真	-8.85367
眠	-8.85367
眨	-8.85367
眯	-8.85367
眶	-8.85367
眷	-8.85367
眼	-8.85367
着	-8.85367
睁	-8.85367
睐	-8.85367
睛	-8.85367
睡	-8.85367
督	-8.85367
睦	-8.85367
睫	-8.85367
睬	-8.85367
睹	-8.85367
瞄	-8.85367
瞅	-8.85367
瞎	-8.85367
瞒	-8.85367
瞧	-8.85367
瞩	-8.85367
瞪	-8.85367
瞬	-8.85367
瞭	-8.85367
瞳	-8.85367
瞻	-8.85367
矗	-8.85367
矛	-8.85367
矢	-8.85367
矣	-8.85367
知	-8.85367
矩	-8.85367
矫	-8.85367
短	-8.85367
矮	-8.85367
石	-8.85367
矾	-8.85367
矿	-8.85367
码	-8.85367
砂	-8.85367
砌	-8.85367
砍	-8.85367
研	-8.85367
砖	-8.85367
砚	-8.85367
砰	-8.85367
破	-8.85367
砸	-8.85367
砾	-8.85367
础	-8.85367
硅	-8.85367
硕	-8.85367
硝	-8.85367
硫	-8.85367
硬	-8.85367
确	-8.85367
碌	-8.85367
碍	-8.85367
碎	-8.85367
碑	-8.85367
碗	-8.85367
碘	-8.85367
碟	-8.85367
碧	-8.85367
碰	-8.85367
碱	-8.85367
碳	-8.85367
碾	-8.85367
磁	-8.85367
磅	-8.85367
磊	-8.85367
磕	-8.85367
磨	-8.85367
磷	-8.85367
礁	-8.85367
示	-8.85367
礼	-8.85367
社	-8.85367
祀	-8.85367
祈	-8.85367
祖	-8.85367
祝	-8.85367
神	-8.85367
祟	-8.85367
祠	-8.85367
祥	-8.85367
票	-8.85367
祭	-8.85367
祷	-8.85367
祸	-8.85367
禀	-8.85367
禁	-8.85367
禄	-8.85367
禅	-8.85367
福	-8.85367
禹	-8.85367
离	-8.85367
禽	-8.85367
禾	-8.85367
秀	-8.85367
私	-8.85367
秃	-8.85367
秆	-8.85367
秉	-8.85367
秋	-8.85367
种	-8.85367
科	-8.85367
秒	-8.85367
秘	-8.85367
租	-8.85367
秤	-8.85367
秦	-8.85367
秧	-8.85367
秩	-8.85367
积	-8.85367
称	-8.85367
秸	-8.85367
移	-8.85367
秽	-8.85367
稀	-8.85367
程	-8.85367
稍	-8.85367
税	-8.85367
稚	-8.85367
稠	-8.85367
稳	-8.85367
稻	-8.85367
稼	-8.85367
稽	-8.85367
稿	-8.85367
穆	-8.85367
穗	-8.85367
穴	-8.85367
究	-8.85367
穷	-8.85367
空	-8.85367
穿	-8.85367
突	-8.85367
窃	-8.85367
窄	-8.85367
窍	-8.85367
窑	-8.85367
窒	-8.85367
窖	-8.85367
窗	-8.85367
窘	-8.85367
窜	-8.85367
窝	-8.85367
窟	-8.85367
窥	-8.85367
窿	-8.85367
立	-8.85367
竖	-8.85367
站	-8.85367
竞	-8.85367
竟	-8.85367
章	-8.85367
竣	-8.85367
童	-8.85367
竭	-8.85367
端	-8.85367
竹	-8.85367
竿	-8.85367
笋	-8.85367
笑	-8.85367
笔	-8.85367
笙	-8.85367
笛	-8.85367
符	-8.85367
笨	-8.85367
第	-8.85367
笼	-8.85367
等	-8.85367
筋	-8.85367
筏	-8.85367
筐	-8.85367
筑	-8.85367
筒	-8.85367
答	-8.85367
策	-8.85367
筛	-8.85367
筝	-8.85367
筷	-8.85367
筹	-8.85367
签	-8.85367
简	-8.85367
箕	-8.85367
算	-8.85367
管	-8.85367
箩	-8.85367
箫	-8.85367
箭	-8.85367
箱	-8.85367
篇	-8.85367
篓	-8.85367
篡	-8.85367
篮	-8.85367
篱	-8.85367
篷	-8.85367
簇	-8.85367
簧	-8.85367
簸	-8.85367
簿	-8.85367
籍	-8.85367
米	-8.85367
类	-8.85367
籽	-8.85367
粉	-8.85367
粒	-8.85367
粗	-8.85367
粘	-8.85367
粟	-8.85367
粤	-8.85367
粥	-8.85367
粪	-8.85367
粮	-8.85367
粱	-8.85367
粹	-8.85367
精	-8.85367
糊	-8.85367
糕	-8.85367
糖	-8.85367
糙	-8.85367
糟	-8.85367
糠	-8.85367
糯	-8.85367
系	-8.85367
紊	-8.85367
素	-8.85367
索	-8.85367
紧	-8.85367
紫	-8.85367
累	-8.85367
絮	-8.85367
繁	-8.85367
纠	-8.85367
红	-8.85367
纤	-8.85367
约	-8.85367
级	-8.85367
纪	-8.85367
纫	-8.85367
纬	-8.85367
纯	-8.85367
纱	-8.85367
纲	-8.85367
纳	-8.85367
纵	-8.85367
纷	-8.85367
纸	-8.85367
纹	-8.85367
纺	-8.85367
纽	-8.85367
线	-8.85367
练	-8.85367
组	-8.85367
绅	-8.85367
细	-8.85367
织	-8.85367
终	-8.85367
绊	-8.85367
绍	-8.85367
绎	-8.85367
经	-8.85367
绑	-8.85367
绒	-8.85367
结	-8.85367
绕	-8.85367
绘	-8.85367
给	-8.85367
绚	-8.85367
络	-8.85367
绝	-8.85367
绞	-8.85367
统	-8.85367
绢	-8.85367
绣	-8.85367
继	-8.85367
绩	-8.85367
绪	-8.85367
续	-8.85367
绰	-8.85367
绳	-8.85367
维	-8.85367
绵	-8.85367
绷	-8.85367
绸	-8.85367
综	-8.85367
绽	-8.85367
绿	-8.85367
缀	-8.85367
缅	-8.85367
缆	-8.85367
缉	-8.85367
缎	-8.85367
缓	-8.85367
缔	-8.85367
缕	-8.85367
编	-8.85367
缘	-8.85367
缚	-8.85367
缝	-8.85367
缠	-8.85367
缤	-8.85367
缩	-8.85367
缭	-8.85367
缰	-8.85367
缴	-8.85367
缸	-8.85367
缺	-8.85367
罐	-8.85367
网	-8.85367
罕	-8.85367
罗	-8.85367
罚	-8.85367
罢	-8.85367
罩	-8.85367
罪	-8.85367
置	-8.85367
署	-8.85367
羊	-8.85367
美	-8.85367
羔	-8.85367
羚	-8.85367
羞	-8.85367
羡	-8.85367
群	-8.85367
羹	-8.85367
羽	-8.85367
翁	-8.85367
翅	-8.85367
翔	-8.85367
翘	-8.85367
翠	-8.85367
翩	-8.85367
翰	-8.85367
翻	-8.85367
翼	-8.85367
耀	-8.85367
老	-8.85367
考	-8.85367
者	-8.85367
而	-8.85367
耍	-8.85367
耐	-8.85367
耕	-8.85367
耗	-8.85367
耘	-8.85367
耙	-8.85367
耳	-8.85367
耸	-8.85367
耻	-8.85367
耽	-8.85367
耿	-8.85367
聂	-8.85367
聆	-8.85367
聊	-8.85367
聋	-8.85367
职	-8.85367
联	-8.85367
聘	-8.85367
聚	-8.85367
聪	-8.85367
肃	-8.85367
肆	-8.85367
肇	-8.85367
肉	-8.85367
肋	-8.85367
肌	-8.85367
肖	-8.85367
肘	-8.85367
肚	-8.85367
肛	-8.85367
肝	-8.85367
肠	-8.85367
股	-8.85367
肢	-8.85367
肤	-8.85367
肥	-8.85367
肩	-8.85367
肪	-8.85367
肮	-8.85367
肯	-8.85367
育	-8.85367
肴	-8.85367
肺	-8.85367
肾	-8.85367
肿	-8.85367
胀	-8.85367
胁	-8.85367
胃	-8.85367
胆	-8.85367
背	-8.85367
胎	-8.85367
胖	-8.85367
胚	-8.85367
胜	-8.85367
胞	-8.85367
胡	-8.85367
胧	-8.85367
胰	-8.85367
胳	-8.85367
胶	-8.85367
胸	-8.85367
能	-8.85367
脂	-8.85367
脆	-8.85367
脉	-8.85367
脊	-8.85367
脏	-8.85367
脐	-8.85367
脑	-8.85367
脓	-8.85367
脖	-8.85367
脚	-8.85367
脯	-8.85367
脱	-8.85367
脸	-8.85367
脾	-8.85367
腊	-8.85367
腋	-8.85367
腐	-8.85367
腔	-8.85367
腕	-8.85367
腥	-8.85367
腮	-8.85367
腰	-8.85367
腹	-8.85367
腺	-8.85367
腻	-8.85367
腾	-8.85367
腿	-8.85367
膀	-8.85367
膊	-8.85367
膏	-8.85367
膛	-8.85367
膜	-8.85367
膝	-8.85367
膨	-8.85367
臀	-8.85367
臂	-8.85367
臊	-8.85367
臣	-8.85367
自	-8.85367
臭	-8.85367
至	-8.85367
致	-8.85367
臼	-8.85367
舀	-8.85367
舅	-8.85367
舆	-8.85367
舌	-8.85367
舍	-8.85367
舒	-8.85367
舔	-8.85367
舞	-8.85367
舟	-8.85367
航	-8.85367
般	-8.85367
舰	-8.85367
舱	-8.85367
舵	-8.85367
舶	-8.85367
船	-8.85367
艇	-8.85367
艘	-8.85367
良	-8.85367
艰	-8.85367
色	-8.85367
艳	-8.85367
艺	-8.85367
艾	-8.85367
节	-8.85367
芋	-8.85367
芒	-8.85367
芙	-8.85367
芜	-8.85367
芝	-8.85367
芥	-8.85367
芦	-8.85367
芬	-8.85367
芭	-8.85367
芯	-8.85367
花	-8.85367
芳	-8.85367
芹	-8.85367
芽	-8.85367
苇	-8.85367
苍	-8.85367
苏	-8.85367
苑	-8.85367
苔	-8.85367
苗	-8.85367
苛	-8.85367
苞	-8.85367
苟	-8.85367
若	-8.85367
苦	-8.85367
英	-8.85367
苹	-8.85367
茁	-8.85367
茂	-8.85367
范	-8.85367
茄	-8.85367
茅	-8.85367
茉	-8.85367
茎	-8.85367
茧	-8.85367
茫	-8.85367
茬	-8.85367
茵	-8.85367
茶	-8.85367
茸	-8.85367
荆	-8.85367
草	-8.85367
荐	-8.85367
荒	-8.85367
荔	-8.85367
荡	-8.85367
荣	-8.85367
荤	-8.85367
荧	-8.85367
荫	-8.85367
药	-8.85367
荷	-8.85367
莉	-8.85367
莫	-8.85367
莱	-8.85367
莲	-8.85367
获	-8.85367
莹	-8.85367
莺	-8.85367
莽	-8.85367
菇	-8.85367
菊	-8.85367
菌	-8.85367
菜	-8.85367
菠	-8.85367
菩	-8.85367
菱	-8.85367
菲	-8.85367
萄	-8.85367
萌	-8.85367
萍	-8.85367
萎	-8.85367
萝	-8.85367
萤	-8.85367
营	-8.85367
萧	-8.85367
萨	-8.85367
落	-8.85367
著	-8.85367
葛	-8.85367
葡	-8.85367
董	-8.85367
葫	-8.85367
葬	-8.85367
葱	-8.85367
葵	-8.85367
蒂	-8.85367
蒋	-8.85367
蒙	-8.85367
蒜	-8.85367
蒲	-8.85367
蒸	-8.85367
蓄	-8.85367
蓉	-8.85367
蓝	-8.85367
蓬	-8.85367
蔑	-8.85367
蔓	-8.85367
蔗	-8.85367
蔚	-8.85367
蔡	-8.85367
蔬	-8.85367
蔼	-8.85367
蔽	-8.85367
蕉	-8.85367
蕊	-8.85367
蕴	-8.85367
蕾	-8.85367
薄	-8.85367
薇	-8.85367
薛	-8.85367
薪	-8.85367
薯	-8.85367
藉	-8.85367
藏	-8.85367
藐	-8.85367
藕	-8.85367
藤	-8.85367
藻	-8.85367
蘑	-8.85367
虎	-8.85367
虏	-8.85367
虐	-8.85367
虑	-8.85367
虚	-8.85367
虫	-8.85367
虹	-8.85367
虽	-8.85367
虾	-8.85367
蚀	-8.85367
蚁	-8.85367
蚂	-8.85367
蚊	-8.85367
蚌	-8.85367
蚓	-8.85367
蚕	-8.85367
蚣	-8.85367
蚤	-8.85367
蚪	-8.85367
蚯	-8.85367
蛀	-8.85367
蛇	-8.85367
蛋	-8.85367
蛙	-8.85367
蛛	-8.85367
蛤	-8.85367
蛮	-8.85367
蛾	-8.85367
蜀	-8.85367
蜂	-8.85367
蜈	-8.85367
蜒	-8.85367
蜓	-8.85367
蜕	-8.85367
蜗	-8.85367
蜘	-8.85367
蜜	-8.85367
蜡	-8.85367
蜻	-8.85367
蝇	-8.85367
蝉	-8.85367
蝌	-8.85367
蝎	-8.85367
蝗	-8.85367
蝙	-8.85367
蝠	-8.85367
蝴	-8.85367
蝶	-8.85367
螃	-8.85367
融	-8.85367
螺	-8.85367
蟀	-8.85367
蟆	-8.85367
蟋	-8.85367
蟹	-8.85367
蠕	-8.85367
蠢	-8.85367
血	-8.85367
衅	-8.85367
行	-8.85367
衍	-8.85367
衔	-8.85367
街	-8.85367
衙	-8.85367
衡	-8.85367
衣	-8.85367
补	-8.85367
表	-8.85367
衫	-8.85367
衬	-8.85367
衰	-8.85367
衷	-8.85367
袁	-8.85367
袄	-8.85367
袋	-8.85367
袍	-8.85367
袖	-8.85367
袜	-8.85367
被	-8.85367
袭	-8.85367
袱	-8.85367
裁	-8.85367
裂	-8.85367
装	-8.85367
裕	-8.85367
裙	-8.85367
裤	-8.85367
裳	-8.85367
裸	-8.85367
裹	-8.85367
褂	-8.85367
褐	-8.85367
褒	-8.85367
褥	-8.85367
褪	-8.85367
襟	-8.85367
西	-8.85367
要	-8.85367
覆	-8.85367
见	-8.85367
观	-8.85367
规	-8.85367
觅	-8.85367
视	-8.85367
览	-8.85367
觉	-8.85367
角	-8.85367
解	-8.85367
触	-8.85367
言	-8.85367
誉	-8.85367
誊	-8.85367
誓	-8.85367
警	-8.85367
譬	-8.85367
计	-8.85367
订	-8.85367
认	-8.85367
讥	-8.85367
讨	-8.85367
让	-8.85367
训	-8.85367
议	-8.85367
讯	-8.85367
记	-8.85367
讲	-8.85367
讳	-8.85367
讶	-8.85367
许	-8.85367
讹	-8.85367
论	-8.85367
讼	-8.85367
讽	-8.85367
设	-8.85367
访	-8.85367
诀	-8.85367
证	-8.85367
评	-8.85367
识	-8.85367
诈	-8.85367
诉	-8.85367
诊	-8.85367
词	-8.85367
译	-8.85367
试	-8.85367
诗	-8.85367
诚	-8.85367
话	-8.85367
诞	-8.85367
诡	-8.85367
询	-8.85367
该	-8.85367
详	-8.85367
诫	-8.85367
诬	-8.85367
语	-8.85367
误	-8.85367
诱	-8.85367
诲	-8.85367
说	-8.85367
诵	-8.85367
请	-8.85367
诸	-8.85367
诺	-8.85367
读	-8.85367
诽	-8.85367
课	-8.85367
谁	-8.85367
调	-8.85367
谅	-8.85367
谆	-8.85367
谈	-8.85367
谊	-8.85367
谋	-8.85367
谍	-8.85367
谎	-8.85367
谐	-8.85367
谓	-8.85367
谚	-8.85367
谜	-8.85367
谢	-8.85367
谣	-8.85367
谤	-8.85367
谦	-8.85367
谨	-8.85367
谬	-8.85367
谭	-8.85367
谱	-8.85367
谴	-8.85367
谷	-8.85367
豁	-8.85367
豆	-8.85367
豌	-8.85367
豚	-8.85367
象	-8.85367
豪	-8.85367
豫	-8.85367
豹	-8.85367
豺	-8.85367
貌	-8.85367
贝	-8.85367
贞	-8.85367
负	-8.85367
贡	-8.85367
财	-8.85367
责	-8.85367
贤	-8.85367
败	-8.85367
账	-8.85367
货	-8.85367
质	-8.85367
贩	-8.85367
贪	-8.85367
贫	-8.85367
贬	-8.85367
购	-8.85367
贮	-8.85367
贯	-8.85367
贰	-8.85367
贱	-8.85367
贴	-8.85367
贵	-8.85367
贷	-8.85367
贸	-8.85367
费	-8.85367
贺	-8.85367
贻	-8.85367
贼	-8.85367
贾	-8.85367
贿	-8.85367
赁	-8.85367
赂	-8.85367
赃	-8.85367
资	-8.85367
赋	-8.85367
赌	-8.85367
赎	-8.85367
赏	-8.85367
赐	-8.85367
赔	-8.85367
赖	-8.85367
赘	-8.85367
赚	-8.85367
赛	-8.85367
赞	-8.85367
赠	-8.85367
赡	-8.85367
赢	-8.85367
赣	-8.85367
赤	-8.85367
赦	-8.85367
赫	-8.85367
走	-8.85367
赴	-8.85367
赵	-8.85367
赶	-8.85367
起	-8.85367
趁	-8.85367
超	-8.85367
越	-8.85367
趋	-8.85367
趟	-8.85367
趣	-8.85367
足	-8.85367
趴	-8.85367
趾	-8.85367
跃	-8.85367
跋	-8.85367
跌	-8.85367
跑	-8.85367
跛	-8.85367
距	-8.85367
跟	-8.85367
跤	-8.85367
跨	-8.85367
跪	-8.85367
路	-8.85367
跳	-8.85367
践	-8.85367
跷	-8.85367
跺	-8.85367
踊	-8.85367
踏	-8.85367
踢	-8.85367
踩	-8.85367
踪	-8.85367
踱	-8.85367
蹂	-8.85367
蹄	-8.85367
蹈	-8.85367
蹋	-8.85367
蹦	-8.85367
蹬	-8.85367
蹭	-8.85367
蹲	-8.85367
躁	-8.85367
躏	-8.85367
身	-8.85367
躬	-8.85367
躯	-8.85367
躲	-8.85367
躺	-8.85367
车	-8.85367
轧	-8.85367
轨	-8.85367
轩	-8.85367
转	-8.85367
轮	-8.85367
软	-8.85367
轰	-8.85367
轴	-8.85367
轻	-8.85367
载	-8.85367
轿	-8.85367
较	-8.85367
辅	-8.85367
辆	-8.85367
辈	-8.85367
辉	-8.85367
辐	-8.85367
辑	-8.85367
输	-8.85367
辖	-8.85367
辗	-8.85367
辙	-8.85367
辛	-8.85367
辜	-8.85367
辞	-8.85367
辟	-8.85367
辣	-8.85367
辨	-8.85367
辩	-8.85367
辫	-8.85367
辰	-8.85367
辱	-8.85367
边	-8.85367
辽	-8.85367
达	-8.85367
迁	-8.85367
迂	-8.85367
迄	-8.85367
迅	-8.85367
过	-8.85367
迈	-8.85367
迎	-8.85367
运	-8.85367
近	-8.85367
返	-8.85367
还	-8.85367
这	-8.85367
进	-8.85367
远	-8.85367
违	-8.85367
连	-8.85367
迟	-8.85367
迢	-8.85367
迪	-8.85367
迫	-8.85367
迭	-8.85367
述	-8.85367
迷	-8.85367
迹	-8.85367
追	-8.85367
退	-8.85367
送	-8.85367
适	-8.85367
逃	-8.85367
逆	-8.85367
选	-8.85367
逊	-8.85367
透	-8.85367
逐	-8.85367
递	-8.85367
途	-8.85367
逗	-8.85367
通	-8.85367
逛	-8.85367
逝	-8.85367
逞	-8.85367
速	-8.85367
造	-8.85367
逢	-8.85367
逮	-8.85367
逸	-8.85367
逻	-8.85367
逼	-8.85367
逾	-8.85367
遂	-8.85367
遇	-8.85367
遍	-8.85367
遏	-8.85367
道	-8.85367
遗	-8.85367
遣	-8.85367
遥	-8.85367
遭	-8.85367
遮	-8.85367
遵	-8.85367
避	-8.85367
邀	-8.85367
邑	-8.85367
邓	-8.85367
那	-8.85367
邦	-8.85367
邪	-8.85367
邮	-8.85367
邻	-8.85367
郁	-8.85367
郊	-8.85367
郎	-8.85367
郑	-8.85367
部	-8.85367
郭	-8.85367
都	-8.85367
鄂	-8.85367
鄙	-8.85367
酉	-8.85367
酌	-8.85367
配	-8.85367
酒	-8.85367
酗	-8.85367
酝	-8.85367
酣	-8.85367
酥	-8.85367
酪	-8.85367
酬	-8.85367
酱	-8.85367
酵	-8.85367
酷	-8.85367
酸	-8.85367
酿	-8.85367
醇	-8.85367
醉	-8.85367
醋	-8.85367
醒	-8.85367
采	-8.85367
释	-8.85367
里	-8.85367
重	-8.85367
野	-8.85367
量	-8.85367
金	-8.85367
鉴	-8.85367
针	-8.85367
钉	-8.85367
钓	-8.85367
钙	-8.85367
钝	-8.85367
钞	-8.85367
钟	-8.85367
钠	-8.85367
钢	-8.85367
钥	-8.85367
钦	-8.85367
钧	-8.85367
钩	-8.85367
钮	-8.85367
钱	-8.85367
钳	-8.85367
钻	-8.85367
钾	-8.85367
铁	-8.85367
铃	-8.85367
铅	-8.85367
铐	-8.85367
铛	-8.85367
铜	-8.85367
铝	-8.85367
铭	-8.85367
铲	-8.85367
银	-8.85367
铸	-8.85367
铺	-8.85367
链	-8.85367
销	-8.85367
锁	-8.85367
锄	-8.85367
锅	-8.85367
锈	-8.85367
锋	-8.85367
锌	-8.85367
锐	-8.85367
错	-8.85367
锚	-8.85367
锡	-8.85367
锣	-8.85367
锤	-8.85367
锥	-8.85367
锦	-8.85367
键	-8.85367
锯	-8.85367
锰	-8.85367
锹	-8.85367
锻	-8.85367
镀	-8.85367
镇	-8.85367
镐	-8.85367
镑	-8.85367
镜	-8.85367
镰	-8.85367
镶	-8.85367
长	-8.85367
门	-8.85367
闪	-8.85367
闭	-8.85367
问	-8.85367
闯	-8.85367
闰	-8.85367
闲	-8.85367
间	-8.85367
闷	-8.85367
闸	-8.85367
闹	-8.85367
闺	-8.85367
闻	-8.85367
闽	-8.85367
阀	-8.85367
阁	-8.85367
阅	-8.85367
阎	-8.85367
阐	-8.85367
阔	-8.85367
队	-8.85367
防	-8.85367
阳	-8.85367
阴	-8.85367
阵	-8.85367
阶	-8.85367
阻	-8.85367
阿	-8.85367
附	-8.85367
际	-8.85367
陆	-8.85367
陈	-8.85367
陋	-8.85367
陌	-8.85367
降	-8.85367
限	-8.85367
陕	-8.85367
陡	-8.85367
院	-8.85367
除	-8.85367
陨	-8.85367
险	-8.85367
陪	-8.85367
陵	-8.85367
陶	-8.85367
陷	-8.85367
隅	-8.85367
隆	-8.85367
隋	-8.85367
随	-8.85367
隐	-8.85367
隔	-8.85367
隘	-8.85367
隙	-8.85367
障	-8.85367
隧	-8.85367
隶	-8.85367
难	-8.85367
雀	-8.85367
雁	-8.85367
雄	-8.85367
雅	-8.85367
集	-8.85367
雇	-8.85367
雌	-8.85367
雏	-8.85367
雕	-8.85367
雨	-8.85367
雪	-8.85367
雳	-8.85367
零	-8.85367
雷	-8.85367
雹	-8.85367
雾	-8.85367
需	-8.85367
霄	-8.85367
震	-8.85367
霉	-8.85367
霍	-8.85367
霎	-8.85367
霜	-8.85367
霞	-8.85367
露	-8.85367
霸	-8.85367
霹	-8.85367
青	-8.85367
靖	-8.85367
静	-8.85367
非	-8.85367
靠	-8.85367
靡	-8.85367
面	-8.85367
革	-8.85367
靴	-8.85367
靶	-8.85367
鞋	-8.85367
鞍	-8.85367
鞠	-8.85367
鞭	-8.85367
韧	-8.85367
韩	-8.85367
韭	-8.85367
音	-8.85367
韵	-8.85367
页	-8.85367
顶	-8.85367
顷	-8.85367
项	-8.85367
顺	-8.85367
须	-8.85367
顽	-8.85367
顾	-8.85367
顿	-8.85367
颁	-8.85367
颂	-8.85367
预	-8.85367
颅	-8.85367
领	-8.85367
颇	-8.85367
颈	-8.85367
颊	-8.85367
频	-8.85367
颓	-8.85367
颖	-8.85367
颗	-8.85367
题	-8.85367
颜	-8.85367
额	-8.85367
颠	-8.85367
颤	-8.85367
风	-8.85367
飘	-8.85367
飞	-8.85367
食	-8.85367
餐	-8.85367
饥	-8.85367
饭	-8.85367
饮	-8.85367
饰	-8.85367
饱	-8.85367
饲	-8.85367
饵	-8.85367
饶	-8.85367
饺	-8.85367
饼	-8.85367
饿	-8.85367
馁	-8.85367
馅	-8.85367
馆	-8.85367
馈	-8.85367
馋	-8.85367
馍	-8.85367
馏	-8.85367
馒	-8.85367
首	-8.85367
香	-8.85367
馨	-8.85367
马	-8.85367
驮	-8.85367
驯	-8.85367
驰	-8.85367
驱	-8.85367
驳	-8.85367
驴	-8.85367
驶	-8.85367
驹	-8.85367
驻	-8.85367
驼	-8.85367
驾	-8.85367
骂	-8.85367
骄	-8.85367
骆	-8.85367
骇	-8.85367
验	-8.85367
骏	-8.85367
骑	-8.85367
骗	-8.85367
骚	-8.85367
骡	-8.85367
骤	-8.85367
骨	-8.85367
髓	-8.85367
高	-8.85367
鬓	-8.85367
鬼	-8.85367
魁	-8.85367
魂	-8.85367
魄	-8.85367
魅	-8.85367
魏	-8.85367
魔	-8.85367
鱼	-8.85367
鲁	-8.85367
鲍	-8.85367
鲜	-8.85367
鲤	-8.85367
鲨	-8.85367
鲫	-8.85367
鲸	-8.85367
鳄	-8.85367
鳍	-8.85367
鳖	-8.85367
鳞	-8.85367
鸟	-8.85367
鸡	-8.85367
鸣	-8.85367
鸥	-8.85367
鸦	-8.85367
鸭	-8.85367
鸯	-8.85367
鸳	-8.85367
鸵	-8.85367
鸽	-8.85367
鸿	-8.85367
鹃	-8.85367
鹅	-8.85367
鹉	-8.85367
鹊	-8.85367
鹏	-8.85367
鹤	-8.85367
鹦	-8.85367
鹰	-8.85367
鹿	-8.85367
麦	-8.85367
麻	-8.85367
黄	-8.85367
黎	-8.85367
黑	-8.85367
黔	-8.85367
默	-8.85367
黯	-8.85367
鼎	-8.85367
鼓	-8.85367
鼠	-8.85367
鼻	-8.85367
齐	-8.85367
齿	-8.85367
龄	-8.85367
龙	-8.85367
龟	-8.85367
