<blk>	0
<sos>	0
<eos>	0
<pad>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
0	0
1	0
2	0
3	0
4	0
5	0
6	0
7	0
8	0
9	0
-	0
,	0
.	0
?	0
!	0
，	0
。	0
？	0
！	0
、	0
▁	-2.20299
e	-2.62351
o	-3.01392
s	-3.02361
t	-3.05194
n	-3.11791
i	-3.15628
d	-3.42131
a	-3.49123
l	-3.6263
u	-3.69258
m	-3.76937
▁the	-3.9595
h	-4.03557
c	-4.07847
y	-4.09831
▁a	-4.19375
r	-4.25711
p	-4.3174
g	-4.3959
re	-4.46262
▁s	-4.48856
er	-4.64952
▁w	-4.64998
w	-4.65625
k	-4.6724
ed	-4.70019
f	-4.73789
▁of	-4.76338
▁to	-4.76833
▁and	-4.78794
ing	-4.82437
ar	-4.97554
▁b	-5.06927
an	-5.09167
ll	-5.13216
▁I	-5.13819
b	-5.14349
or	-5.15657
▁in	-5.17218
st	-5.1843
at	-5.19237
▁p	-5.19631
in	-5.19754
▁ha	-5.23864
▁f	-5.27605
ve	-5.2881
le	-5.29788
'	-5.40944
▁be	-5.41578
▁th	-5.42688
▁he	-5.4709
▁co	-5.55024
ro	-5.57631
▁was	-5.62821
ur	-5.66046
ly	-5.66817
▁that	-5.6758
ch	-5.71138
v	-5.74176
▁it	-5.81558
▁you	-5.84441
▁on	-5.85648
ver	-5.87649
A	-5.91363
ra	-5.92048
S	-6.06827
H	-6.07853
M	-6.18551
W	-6.33788
B	-6.38205
x	-6.40167
T	-6.43436
C	-6.59179
E	-6.78662
q	-6.81166
N	-6.83467
j	-6.83963
O	-6.85192
P	-6.88528
D	-6.92892
L	-6.9295
F	-7.01081
G	-7.02154
R	-7.07042
Y	-7.2477
z	-7.26831
J	-7.38789
I	-7.78706
K	-8.06382
V	-8.22926
U	-8.30708
Q	-9.38393
X	-9.73008
Z	-10.0583
㤘	-9.4727
㧐	-9.4727
㧟	-9.4727
㸆	-9.4727
䁖	-9.4727
䏝	-9.4727
䥽	-9.4727
䦃	-9.4727
一	-9.4727
丁	-9.4727
七	-9.4727
万	-9.4727
丈	-9.4727
三	-9.4727
上	-9.4727
下	-9.4727
不	-9.4727
与	-9.4727
丏	-9.4727
丐	-9.4727
丑	-9.4727
专	-9.4727
且	-9.4727
丕	-9.4727
世	-9.4727
丘	-9.4727
丙	-9.4727
业	-9.4727
丛	-9.4727
东	-9.4727
丝	-9.4727
丞	-9.4727
丢	-9.4727
两	-9.4727
严	-9.4727
丧	-9.4727
个	-9.4727
丫	-9.4727
中	-9.4727
丰	-9.4727
串	-9.4727
临	-9.4727
丸	-9.4727
丹	-9.4727
为	-9.4727
主	-9.4727
丽	-9.4727
举	-9.4727
乂	-9.4727
乃	-9.4727
久	-9.4727
么	-9.4727
义	-9.4727
之	-9.4727
乌	-9.4727
乍	-9.4727
乎	-9.4727
乏	-9.4727
乐	-9.4727
乒	-9.4727
乓	-9.4727
乔	-9.4727
乖	-9.4727
乘	-9.4727
乙	-9.4727
乜	-9.4727
九	-9.4727
乞	-9.4727
也	-9.4727
习	-9.4727
乡	-9.4727
书	-9.4727
乩	-9.4727
买	-9.4727
乱	-9.4727
乳	-9.4727
乾	-9.4727
了	-9.4727
予	-9.4727
争	-9.4727
事	-9.4727
二	-9.4727
于	-9.4727
亏	-9.4727
云	-9.4727
互	-9.4727
亓	-9.4727
五	-9.4727
井	-9.4727
亘	-9.4727
亚	-9.4727
些	-9.4727
亟	-9.4727
亡	-9.4727
亢	-9.4727
交	-9.4727
亥	-9.4727
亦	-9.4727
产	-9.4727
亨	-9.4727
亩	-9.4727
享	-9.4727
京	-9.4727
亭	-9.4727
亮	-9.4727
亲	-9.4727
亳	-9.4727
亵	-9.4727
亶	-9.4727
人	-9.4727
亿	-9.4727
什	-9.4727
仁	-9.4727
仂	-9.4727
仃	-9.4727
仄	-9.4727
仅	-9.4727
仆	-9.4727
仇	-9.4727
仉	-9.4727
今	-9.4727
介	-9.4727
仍	-9.4727
从	-9.4727
仑	-9.4727
仓	-9.4727
仔	-9.4727
仕	-9.4727
他	-9.4727
仗	-9.4727
付	-9.4727
仙	-9.4727
仞	-9.4727
仟	-9.4727
仡	-9.4727
代	-9.4727
令	-9.4727
以	-9.4727
仨	-9.4727
仪	-9.4727
仫	-9.4727
们	-9.4727
仰	-9.4727
仲	-9.4727
仵	-9.4727
件	-9.4727
价	-9.4727
任	-9.4727
份	-9.4727
仿	-9.4727
企	-9.4727
伉	-9.4727
伊	-9.4727
伍	-9.4727
伎	-9.4727
伏	-9.4727
伐	-9.4727
休	-9.4727
众	-9.4727
优	-9.4727
伙	-9.4727
会	-9.4727
伛	-9.4727
伞	-9.4727
伟	-9.4727
传	-9.4727
伢	-9.4727
伤	-9.4727
伥	-9.4727
伦	-9.4727
伧	-9.4727
伪	-9.4727
伫	-9.4727
伯	-9.4727
估	-9.4727
伴	-9.4727
伶	-9.4727
伸	-9.4727
伺	-9.4727
似	-9.4727
伽	-9.4727
佃	-9.4727
但	-9.4727
位	-9.4727
低	-9.4727
住	-9.4727
佐	-9.4727
佑	-9.4727
体	-9.4727
何	-9.4727
佗	-9.4727
佘	-9.4727
余	-9.4727
佚	-9.4727
佛	-9.4727
作	-9.4727
佝	-9.4727
佞	-9.4727
佟	-9.4727
你	-9.4727
佣	-9.4727
佤	-9.4727
佥	-9.4727
佩	-9.4727
佬	-9.4727
佯	-9.4727
佰	-9.4727
佳	-9.4727
佶	-9.4727
佻	-9.4727
佼	-9.4727
佾	-9.4727
使	-9.4727
侃	-9.4727
侄	-9.4727
侈	-9.4727
侉	-9.4727
例	-9.4727
侍	-9.4727
侏	-9.4727
侑	-9.4727
侔	-9.4727
侗	-9.4727
供	-9.4727
依	-9.4727
侠	-9.4727
侣	-9.4727
侥	-9.4727
侦	-9.4727
侧	-9.4727
侨	-9.4727
侩	-9.4727
侪	-9.4727
侬	-9.4727
侮	-9.4727
侯	-9.4727
侵	-9.4727
便	-9.4727
促	-9.4727
俄	-9.4727
俅	-9.4727
俊	-9.4727
俎	-9.4727
俏	-9.4727
俐	-9.4727
俑	-9.4727
俗	-9.4727
俘	-9.4727
俚	-9.4727
保	-9.4727
俞	-9.4727
俟	-9.4727
信	-9.4727
俣	-9.4727
俦	-9.4727
俨	-9.4727
俩	-9.4727
俪	-9.4727
俭	-9.4727
修	-9.4727
俯	-9.4727
俱	-9.4727
俳	-9.4727
俵	-9.4727
俶	-9.4727
俸	-9.4727
俺	-9.4727
俾	-9.4727
倌	-9.4727
倍	-9.4727
倏	-9.4727
倒	-9.4727
倔	-9.4727
倘	-9.4727
候	-9.4727
倚	-9.4727
倜	-9.4727
借	-9.4727
倡	-9.4727
倥	-9.4727
倦	-9.4727
倨	-9.4727
倩	-9.4727
倪	-9.4727
倬	-9.4727
倭	-9.4727
债	-9.4727
值	-9.4727
倾	-9.4727
偃	-9.4727
假	-9.4727
偈	-9.4727
偌	-9.4727
偎	-9.4727
偏	-9.4727
偕	-9.4727
做	-9.4727
停	-9.4727
健	-9.4727
偬	-9.4727
偶	-9.4727
偷	-9.4727
偻	-9.4727
偾	-9.4727
偿	-9.4727
傀	-9.4727
傅	-9.4727
傈	-9.4727
傍	-9.4727
傣	-9.4727
傥	-9.4727
傧	-9.4727
储	-9.4727
傩	-9.4727
催	-9.4727
傲	-9.4727
傻	-9.4727
像	-9.4727
僖	-9.4727
僚	-9.4727
僧	-9.4727
僭	-9.4727
僮	-9.4727
僰	-9.4727
僳	-9.4727
僵	-9.4727
僻	-9.4727
儆	-9.4727
儋	-9.4727
儒	-9.4727
儡	-9.4727
儿	-9.4727
兀	-9.4727
允	-9.4727
元	-9.4727
兄	-9.4727
充	-9.4727
兆	-9.4727
先	-9.4727
光	-9.4727
克	-9.4727
免	-9.4727
兑	-9.4727
兔	-9.4727
兕	-9.4727
兖	-9.4727
党	-9.4727
兜	-9.4727
兢	-9.4727
入	-9.4727
全	-9.4727
八	-9.4727
公	-9.4727
六	-9.4727
兮	-9.4727
兰	-9.4727
共	-9.4727
关	-9.4727
兴	-9.4727
兵	-9.4727
其	-9.4727
具	-9.4727
典	-9.4727
兹	-9.4727
养	-9.4727
兼	-9.4727
兽	-9.4727
冀	-9.4727
内	-9.4727
冈	-9.4727
冉	-9.4727
册	-9.4727
再	-9.4727
冒	-9.4727
冕	-9.4727
冗	-9.4727
写	-9.4727
军	-9.4727
农	-9.4727
冠	-9.4727
冢	-9.4727
冤	-9.4727
冥	-9.4727
冬	-9.4727
冯	-9.4727
冰	-9.4727
冲	-9.4727
决	-9.4727
况	-9.4727
冶	-9.4727
冷	-9.4727
冻	-9.4727
冼	-9.4727
冽	-9.4727
净	-9.4727
凄	-9.4727
准	-9.4727
凇	-9.4727
凉	-9.4727
凋	-9.4727
凌	-9.4727
减	-9.4727
凑	-9.4727
凛	-9.4727
凝	-9.4727
几	-9.4727
凡	-9.4727
凤	-9.4727
凫	-9.4727
凭	-9.4727
凯	-9.4727
凰	-9.4727
凳	-9.4727
凶	-9.4727
凸	-9.4727
凹	-9.4727
出	-9.4727
击	-9.4727
凼	-9.4727
函	-9.4727
凿	-9.4727
刀	-9.4727
刁	-9.4727
刃	-9.4727
分	-9.4727
切	-9.4727
刈	-9.4727
刊	-9.4727
刍	-9.4727
刎	-9.4727
刑	-9.4727
划	-9.4727
刖	-9.4727
列	-9.4727
刘	-9.4727
则	-9.4727
刚	-9.4727
创	-9.4727
初	-9.4727
删	-9.4727
判	-9.4727
刨	-9.4727
利	-9.4727
别	-9.4727
刭	-9.4727
刮	-9.4727
到	-9.4727
刳	-9.4727
制	-9.4727
刷	-9.4727
券	-9.4727
刹	-9.4727
刺	-9.4727
刻	-9.4727
刽	-9.4727
刿	-9.4727
剀	-9.4727
剁	-9.4727
剂	-9.4727
剃	-9.4727
削	-9.4727
剋	-9.4727
剌	-9.4727
前	-9.4727
剐	-9.4727
剑	-9.4727
剔	-9.4727
剖	-9.4727
剜	-9.4727
剞	-9.4727
剡	-9.4727
剥	-9.4727
剧	-9.4727
剩	-9.4727
剪	-9.4727
副	-9.4727
割	-9.4727
剽	-9.4727
剿	-9.4727
劁	-9.4727
劈	-9.4727
劓	-9.4727
力	-9.4727
劝	-9.4727
办	-9.4727
功	-9.4727
加	-9.4727
务	-9.4727
劢	-9.4727
劣	-9.4727
动	-9.4727
助	-9.4727
努	-9.4727
劫	-9.4727
劬	-9.4727
劭	-9.4727
励	-9.4727
劲	-9.4727
劳	-9.4727
劼	-9.4727
劾	-9.4727
势	-9.4727
勃	-9.4727
勇	-9.4727
勉	-9.4727
勋	-9.4727
勐	-9.4727
勒	-9.4727
勖	-9.4727
勘	-9.4727
募	-9.4727
勤	-9.4727
勰	-9.4727
勺	-9.4727
勾	-9.4727
勿	-9.4727
匀	-9.4727
包	-9.4727
匆	-9.4727
匈	-9.4727
匍	-9.4727
匏	-9.4727
匐	-9.4727
匕	-9.4727
化	-9.4727
北	-9.4727
匙	-9.4727
匜	-9.4727
匝	-9.4727
匠	-9.4727
匡	-9.4727
匣	-9.4727
匦	-9.4727
匪	-9.4727
匮	-9.4727
匹	-9.4727
区	-9.4727
医	-9.4727
匾	-9.4727
匿	-9.4727
十	-9.4727
千	-9.4727
卅	-9.4727
升	-9.4727
午	-9.4727
卉	-9.4727
半	-9.4727
华	-9.4727
协	-9.4727
卑	-9.4727
卒	-9.4727
卓	-9.4727
单	-9.4727
卖	-9.4727
南	-9.4727
博	-9.4727
卜	-9.4727
卞	-9.4727
卟	-9.4727
占	-9.4727
卡	-9.4727
卢	-9.4727
卣	-9.4727
卤	-9.4727
卦	-9.4727
卧	-9.4727
卫	-9.4727
卮	-9.4727
卯	-9.4727
印	-9.4727
危	-9.4727
即	-9.4727
却	-9.4727
卵	-9.4727
卷	-9.4727
卸	-9.4727
卿	-9.4727
厂	-9.4727
厄	-9.4727
厅	-9.4727
历	-9.4727
厉	-9.4727
压	-9.4727
厌	-9.4727
厍	-9.4727
厕	-9.4727
厘	-9.4727
厚	-9.4727
厝	-9.4727
原	-9.4727
厢	-9.4727
厥	-9.4727
厦	-9.4727
厨	-9.4727
厩	-9.4727
厮	-9.4727
去	-9.4727
厾	-9.4727
县	-9.4727
叁	-9.4727
参	-9.4727
叆	-9.4727
又	-9.4727
叉	-9.4727
及	-9.4727
友	-9.4727
双	-9.4727
反	-9.4727
发	-9.4727
叔	-9.4727
取	-9.4727
受	-9.4727
变	-9.4727
叙	-9.4727
叛	-9.4727
叟	-9.4727
叠	-9.4727
口	-9.4727
古	-9.4727
句	-9.4727
另	-9.4727
叨	-9.4727
叩	-9.4727
只	-9.4727
叫	-9.4727
召	-9.4727
叭	-9.4727
叮	-9.4727
可	-9.4727
台	-9.4727
叱	-9.4727
史	-9.4727
右	-9.4727
叵	-9.4727
叶	-9.4727
号	-9.4727
司	-9.4727
叹	-9.4727
叻	-9.4727
叼	-9.4727
叽	-9.4727
吁	-9.4727
吃	-9.4727
各	-9.4727
吆	-9.4727
合	-9.4727
吉	-9.4727
吊	-9.4727
同	-9.4727
名	-9.4727
后	-9.4727
吏	-9.4727
吐	-9.4727
向	-9.4727
吓	-9.4727
吕	-9.4727
吗	-9.4727
君	-9.4727
吝	-9.4727
吞	-9.4727
吟	-9.4727
吠	-9.4727
吡	-9.4727
吣	-9.4727
否	-9.4727
吧	-9.4727
吨	-9.4727
吩	-9.4727
含	-9.4727
听	-9.4727
吭	-9.4727
吮	-9.4727
启	-9.4727
吱	-9.4727
吲	-9.4727
吴	-9.4727
吵	-9.4727
吸	-9.4727
吹	-9.4727
吻	-9.4727
吼	-9.4727
吽	-9.4727
吾	-9.4727
呀	-9.4727
呃	-9.4727
呆	-9.4727
呈	-9.4727
告	-9.4727
呋	-9.4727
呐	-9.4727
呒	-9.4727
呓	-9.4727
呔	-9.4727
呕	-9.4727
呖	-9.4727
呗	-9.4727
员	-9.4727
呛	-9.4727
呜	-9.4727
呢	-9.4727
呣	-9.4727
呤	-9.4727
呦	-9.4727
周	-9.4727
呱	-9.4727
呲	-9.4727
味	-9.4727
呵	-9.4727
呶	-9.4727
呷	-9.4727
呸	-9.4727
呻	-9.4727
呼	-9.4727
命	-9.4727
咀	-9.4727
咂	-9.4727
咄	-9.4727
咆	-9.4727
咋	-9.4727
和	-9.4727
咎	-9.4727
咏	-9.4727
咐	-9.4727
咒	-9.4727
咔	-9.4727
咕	-9.4727
咖	-9.4727
咙	-9.4727
咚	-9.4727
咛	-9.4727
咝	-9.4727
咣	-9.4727
咤	-9.4727
咦	-9.4727
咧	-9.4727
咨	-9.4727
咩	-9.4727
咪	-9.4727
咫	-9.4727
咬	-9.4727
咯	-9.4727
咱	-9.4727
咳	-9.4727
咴	-9.4727
咸	-9.4727
咻	-9.4727
咽	-9.4727
咿	-9.4727
哀	-9.4727
品	-9.4727
哂	-9.4727
哄	-9.4727
哆	-9.4727
哇	-9.4727
哈	-9.4727
哉	-9.4727
哌	-9.4727
响	-9.4727
哎	-9.4727
哏	-9.4727
哐	-9.4727
哑	-9.4727
哓	-9.4727
哔	-9.4727
哕	-9.4727
哗	-9.4727
哙	-9.4727
哚	-9.4727
哝	-9.4727
哞	-9.4727
哟	-9.4727
哥	-9.4727
哦	-9.4727
哧	-9.4727
哨	-9.4727
哩	-9.4727
哪	-9.4727
哭	-9.4727
哮	-9.4727
哲	-9.4727
哺	-9.4727
哼	-9.4727
哽	-9.4727
唁	-9.4727
唆	-9.4727
唇	-9.4727
唉	-9.4727
唏	-9.4727
唐	-9.4727
唑	-9.4727
唔	-9.4727
唛	-9.4727
唠	-9.4727
唢	-9.4727
唣	-9.4727
唤	-9.4727
唧	-9.4727
唬	-9.4727
售	-9.4727
唯	-9.4727
唰	-9.4727
唱	-9.4727
唳	-9.4727
唵	-9.4727
唷	-9.4727
唼	-9.4727
唾	-9.4727
唿	-9.4727
啁	-9.4727
啃	-9.4727
啄	-9.4727
商	-9.4727
啉	-9.4727
啊	-9.4727
啐	-9.4727
啕	-9.4727
啖	-9.4727
啜	-9.4727
啡	-9.4727
啤	-9.4727
啥	-9.4727
啦	-9.4727
啧	-9.4727
啪	-9.4727
啬	-9.4727
啭	-9.4727
啮	-9.4727
啰	-9.4727
啵	-9.4727
啶	-9.4727
啷	-9.4727
啸	-9.4727
啻	-9.4727
啼	-9.4727
啾	-9.4727
喀	-9.4727
喁	-9.4727
喂	-9.4727
喃	-9.4727
善	-9.4727
喇	-9.4727
喈	-9.4727
喉	-9.4727
喊	-9.4727
喋	-9.4727
喏	-9.4727
喑	-9.4727
喔	-9.4727
喘	-9.4727
喙	-9.4727
喜	-9.4727
喝	-9.4727
喟	-9.4727
喧	-9.4727
喱	-9.4727
喳	-9.4727
喵	-9.4727
喷	-9.4727
喹	-9.4727
喻	-9.4727
喽	-9.4727
喾	-9.4727
嗄	-9.4727
嗅	-9.4727
嗉	-9.4727
嗌	-9.4727
嗍	-9.4727
嗐	-9.4727
嗑	-9.4727
嗒	-9.4727
嗓	-9.4727
嗔	-9.4727
嗖	-9.4727
嗜	-9.4727
嗝	-9.4727
嗞	-9.4727
嗟	-9.4727
嗡	-9.4727
嗣	-9.4727
嗤	-9.4727
嗥	-9.4727
嗦	-9.4727
嗨	-9.4727
嗪	-9.4727
嗫	-9.4727
嗬	-9.4727
嗯	-9.4727
嗲	-9.4727
嗳	-9.4727
嗵	-9.4727
嗷	-9.4727
嗽	-9.4727
嗾	-9.4727
嘀	-9.4727
嘁	-9.4727
嘈	-9.4727
嘉	-9.4727
嘌	-9.4727
嘎	-9.4727
嘘	-9.4727
嘚	-9.4727
嘛	-9.4727
嘞	-9.4727
嘟	-9.4727
嘡	-9.4727
嘣	-9.4727
嘤	-9.4727
嘧	-9.4727
嘬	-9.4727
嘭	-9.4727
嘱	-9.4727
嘲	-9.4727
嘴	-9.4727
嘶	-9.4727
嘹	-9.4727
嘻	-9.4727
嘿	-9.4727
噌	-9.4727
噍	-9.4727
噎	-9.4727
噔	-9.4727
噗	-9.4727
噘	-9.4727
噙	-9.4727
噜	-9.4727
噢	-9.4727
噤	-9.4727
器	-9.4727
噩	-9.4727
噪	-9.4727
噫	-9.4727
噬	-9.4727
噱	-9.4727
噶	-9.4727
噻	-9.4727
噼	-9.4727
嚄	-9.4727
嚅	-9.4727
嚆	-9.4727
嚎	-9.4727
嚏	-9.4727
嚓	-9.4727
嚣	-9.4727
嚯	-9.4727
嚷	-9.4727
嚼	-9.4727
囊	-9.4727
囔	-9.4727
囚	-9.4727
四	-9.4727
回	-9.4727
囟	-9.4727
因	-9.4727
囡	-9.4727
团	-9.4727
囤	-9.4727
囫	-9.4727
园	-9.4727
困	-9.4727
囱	-9.4727
围	-9.4727
囵	-9.4727
囹	-9.4727
固	-9.4727
国	-9.4727
图	-9.4727
囿	-9.4727
圃	-9.4727
圄	-9.4727
圆	-9.4727
圈	-9.4727
圉	-9.4727
圊	-9.4727
圜	-9.4727
土	-9.4727
圣	-9.4727
在	-9.4727
圩	-9.4727
圪	-9.4727
圬	-9.4727
圭	-9.4727
圮	-9.4727
圯	-9.4727
地	-9.4727
圳	-9.4727
圹	-9.4727
场	-9.4727
圻	-9.4727
圾	-9.4727
址	-9.4727
坂	-9.4727
均	-9.4727
坊	-9.4727
坌	-9.4727
坍	-9.4727
坎	-9.4727
坏	-9.4727
坐	-9.4727
坑	-9.4727
块	-9.4727
坚	-9.4727
坛	-9.4727
坝	-9.4727
坞	-9.4727
坟	-9.4727
坠	-9.4727
坡	-9.4727
坤	-9.4727
坦	-9.4727
坨	-9.4727
坩	-9.4727
坪	-9.4727
坫	-9.4727
坭	-9.4727
坯	-9.4727
坳	-9.4727
坷	-9.4727
坻	-9.4727
坼	-9.4727
垂	-9.4727
垃	-9.4727
垄	-9.4727
垆	-9.4727
型	-9.4727
垌	-9.4727
垒	-9.4727
垓	-9.4727
垛	-9.4727
垠	-9.4727
垡	-9.4727
垢	-9.4727
垣	-9.4727
垤	-9.4727
垦	-9.4727
垧	-9.4727
垩	-9.4727
垫	-9.4727
垭	-9.4727
垮	-9.4727
垱	-9.4727
垸	-9.4727
埂	-9.4727
埃	-9.4727
埋	-9.4727
城	-9.4727
埒	-9.4727
埔	-9.4727
埕	-9.4727
埘	-9.4727
埙	-9.4727
埚	-9.4727
埝	-9.4727
域	-9.4727
埠	-9.4727
埤	-9.4727
埭	-9.4727
埯	-9.4727
埴	-9.4727
埵	-9.4727
埸	-9.4727
培	-9.4727
基	-9.4727
埽	-9.4727
堂	-9.4727
堆	-9.4727
堇	-9.4727
堉	-9.4727
堋	-9.4727
堍	-9.4727
堑	-9.4727
堕	-9.4727
堙	-9.4727
堞	-9.4727
堡	-9.4727
堤	-9.4727
堪	-9.4727
堰	-9.4727
堵	-9.4727
塄	-9.4727
塆	-9.4727
塌	-9.4727
塍	-9.4727
塑	-9.4727
塔	-9.4727
塘	-9.4727
塞	-9.4727
填	-9.4727
塬	-9.4727
塾	-9.4727
墀	-9.4727
墁	-9.4727
境	-9.4727
墅	-9.4727
墉	-9.4727
墒	-9.4727
墓	-9.4727
墙	-9.4727
增	-9.4727
墟	-9.4727
墨	-9.4727
墩	-9.4727
墼	-9.4727
壁	-9.4727
壅	-9.4727
壑	-9.4727
壕	-9.4727
壤	-9.4727
士	-9.4727
壬	-9.4727
壮	-9.4727
声	-9.4727
壳	-9.4727
壶	-9.4727
壹	-9.4727
处	-9.4727
备	-9.4727
复	-9.4727
夏	-9.4727
夔	-9.4727
夕	-9.4727
外	-9.4727
夙	-9.4727
多	-9.4727
夜	-9.4727
够	-9.4727
夤	-9.4727
大	-9.4727
天	-9.4727
太	-9.4727
夫	-9.4727
夬	-9.4727
夭	-9.4727
央	-9.4727
夯	-9.4727
失	-9.4727
头	-9.4727
夷	-9.4727
夸	-9.4727
夹	-9.4727
夺	-9.4727
夼	-9.4727
奁	-9.4727
奂	-9.4727
奄	-9.4727
奇	-9.4727
奈	-9.4727
奉	-9.4727
奋	-9.4727
奎	-9.4727
奏	-9.4727
契	-9.4727
奔	-9.4727
奕	-9.4727
奖	-9.4727
套	-9.4727
奘	-9.4727
奚	-9.4727
奠	-9.4727
奢	-9.4727
奥	-9.4727
奭	-9.4727
女	-9.4727
奴	-9.4727
奶	-9.4727
奸	-9.4727
她	-9.4727
好	-9.4727
妁	-9.4727
如	-9.4727
妃	-9.4727
妄	-9.4727
妆	-9.4727
妇	-9.4727
妈	-9.4727
妊	-9.4727
妍	-9.4727
妒	-9.4727
妓	-9.4727
妖	-9.4727
妗	-9.4727
妙	-9.4727
妞	-9.4727
妣	-9.4727
妤	-9.4727
妥	-9.4727
妨	-9.4727
妩	-9.4727
妪	-9.4727
妫	-9.4727
妮	-9.4727
妯	-9.4727
妲	-9.4727
妹	-9.4727
妻	-9.4727
妾	-9.4727
姆	-9.4727
姊	-9.4727
始	-9.4727
姐	-9.4727
姑	-9.4727
姒	-9.4727
姓	-9.4727
委	-9.4727
姗	-9.4727
姘	-9.4727
姚	-9.4727
姜	-9.4727
姝	-9.4727
姣	-9.4727
姥	-9.4727
姨	-9.4727
姬	-9.4727
姮	-9.4727
姹	-9.4727
姻	-9.4727
姿	-9.4727
威	-9.4727
娃	-9.4727
娄	-9.4727
娅	-9.4727
娆	-9.4727
娇	-9.4727
娈	-9.4727
娉	-9.4727
娌	-9.4727
娑	-9.4727
娓	-9.4727
娘	-9.4727
娜	-9.4727
娟	-9.4727
娠	-9.4727
娣	-9.4727
娥	-9.4727
娩	-9.4727
娱	-9.4727
娲	-9.4727
娴	-9.4727
娶	-9.4727
娼	-9.4727
婀	-9.4727
婆	-9.4727
婉	-9.4727
婊	-9.4727
婕	-9.4727
婚	-9.4727
婢	-9.4727
婧	-9.4727
婪	-9.4727
婴	-9.4727
婵	-9.4727
婶	-9.4727
婷	-9.4727
婺	-9.4727
婿	-9.4727
媒	-9.4727
媚	-9.4727
媛	-9.4727
媪	-9.4727
媭	-9.4727
媲	-9.4727
媳	-9.4727
媵	-9.4727
媸	-9.4727
媾	-9.4727
嫁	-9.4727
嫂	-9.4727
嫉	-9.4727
嫌	-9.4727
嫒	-9.4727
嫔	-9.4727
嫖	-9.4727
嫘	-9.4727
嫚	-9.4727
嫠	-9.4727
嫡	-9.4727
嫣	-9.4727
嫦	-9.4727
嫩	-9.4727
嫫	-9.4727
嫱	-9.4727
嬉	-9.4727
嬖	-9.4727
嬗	-9.4727
嬴	-9.4727
嬷	-9.4727
孀	-9.4727
子	-9.4727
孑	-9.4727
孓	-9.4727
孔	-9.4727
孕	-9.4727
字	-9.4727
存	-9.4727
孙	-9.4727
孚	-9.4727
孛	-9.4727
孜	-9.4727
孝	-9.4727
孟	-9.4727
孢	-9.4727
季	-9.4727
孤	-9.4727
孥	-9.4727
学	-9.4727
孩	-9.4727
孪	-9.4727
孬	-9.4727
孰	-9.4727
孱	-9.4727
孳	-9.4727
孵	-9.4727
孺	-9.4727
孽	-9.4727
宁	-9.4727
它	-9.4727
宅	-9.4727
宇	-9.4727
守	-9.4727
安	-9.4727
宋	-9.4727
完	-9.4727
宏	-9.4727
宓	-9.4727
宕	-9.4727
宗	-9.4727
官	-9.4727
宙	-9.4727
定	-9.4727
宛	-9.4727
宜	-9.4727
宝	-9.4727
实	-9.4727
宠	-9.4727
审	-9.4727
客	-9.4727
宣	-9.4727
室	-9.4727
宥	-9.4727
宦	-9.4727
宪	-9.4727
宫	-9.4727
宰	-9.4727
害	-9.4727
宴	-9.4727
宵	-9.4727
家	-9.4727
宸	-9.4727
容	-9.4727
宽	-9.4727
宾	-9.4727
宿	-9.4727
寂	-9.4727
寄	-9.4727
寅	-9.4727
密	-9.4727
寇	-9.4727
富	-9.4727
寐	-9.4727
寒	-9.4727
寓	-9.4727
寝	-9.4727
寞	-9.4727
察	-9.4727
寡	-9.4727
寤	-9.4727
寥	-9.4727
寨	-9.4727
寮	-9.4727
寰	-9.4727
寸	-9.4727
对	-9.4727
寺	-9.4727
寻	-9.4727
导	-9.4727
寿	-9.4727
封	-9.4727
射	-9.4727
将	-9.4727
尉	-9.4727
尊	-9.4727
小	-9.4727
少	-9.4727
尔	-9.4727
尕	-9.4727
尖	-9.4727
尘	-9.4727
尚	-9.4727
尜	-9.4727
尝	-9.4727
尤	-9.4727
尥	-9.4727
尧	-9.4727
尬	-9.4727
就	-9.4727
尴	-9.4727
尸	-9.4727
尹	-9.4727
尺	-9.4727
尻	-9.4727
尼	-9.4727
尽	-9.4727
尾	-9.4727
尿	-9.4727
局	-9.4727
屁	-9.4727
层	-9.4727
居	-9.4727
屈	-9.4727
屉	-9.4727
届	-9.4727
屋	-9.4727
屎	-9.4727
屏	-9.4727
屐	-9.4727
屑	-9.4727
展	-9.4727
屙	-9.4727
属	-9.4727
屠	-9.4727
屡	-9.4727
屣	-9.4727
履	-9.4727
屦	-9.4727
屯	-9.4727
山	-9.4727
屹	-9.4727
屺	-9.4727
屿	-9.4727
岁	-9.4727
岂	-9.4727
岈	-9.4727
岌	-9.4727
岐	-9.4727
岑	-9.4727
岔	-9.4727
岖	-9.4727
岗	-9.4727
岘	-9.4727
岚	-9.4727
岛	-9.4727
岢	-9.4727
岣	-9.4727
岩	-9.4727
岫	-9.4727
岬	-9.4727
岭	-9.4727
岱	-9.4727
岳	-9.4727
岷	-9.4727
岸	-9.4727
岿	-9.4727
峁	-9.4727
峄	-9.4727
峋	-9.4727
峒	-9.4727
峙	-9.4727
峡	-9.4727
峣	-9.4727
峤	-9.4727
峥	-9.4727
峦	-9.4727
峨	-9.4727
峪	-9.4727
峭	-9.4727
峰	-9.4727
峻	-9.4727
崂	-9.4727
崃	-9.4727
崆	-9.4727
崇	-9.4727
崎	-9.4727
崔	-9.4727
崖	-9.4727
崚	-9.4727
崛	-9.4727
崤	-9.4727
崦	-9.4727
崩	-9.4727
崭	-9.4727
崮	-9.4727
崴	-9.4727
崽	-9.4727
嵇	-9.4727
嵊	-9.4727
嵋	-9.4727
嵌	-9.4727
嵎	-9.4727
嵖	-9.4727
嵘	-9.4727
嵛	-9.4727
嵝	-9.4727
嵩	-9.4727
嵫	-9.4727
嵬	-9.4727
嵯	-9.4727
嵴	-9.4727
嶂	-9.4727
嶙	-9.4727
嶝	-9.4727
嶷	-9.4727
巅	-9.4727
巉	-9.4727
巍	-9.4727
川	-9.4727
州	-9.4727
巡	-9.4727
巢	-9.4727
工	-9.4727
左	-9.4727
巧	-9.4727
巨	-9.4727
巩	-9.4727
巫	-9.4727
差	-9.4727
巯	-9.4727
己	-9.4727
已	-9.4727
巳	-9.4727
巴	-9.4727
巷	-9.4727
巽	-9.4727
巾	-9.4727
币	-9.4727
市	-9.4727
布	-9.4727
帅	-9.4727
帆	-9.4727
师	-9.4727
希	-9.4727
帏	-9.4727
帐	-9.4727
帑	-9.4727
帔	-9.4727
帕	-9.4727
帖	-9.4727
帘	-9.4727
帙	-9.4727
帚	-9.4727
帛	-9.4727
帜	-9.4727
帝	-9.4727
带	-9.4727
帧	-9.4727
席	-9.4727
帮	-9.4727
帷	-9.4727
常	-9.4727
帻	-9.4727
帼	-9.4727
帽	-9.4727
幂	-9.4727
幄	-9.4727
幅	-9.4727
幌	-9.4727
幔	-9.4727
幕	-9.4727
幛	-9.4727
幞	-9.4727
幡	-9.4727
幢	-9.4727
干	-9.4727
平	-9.4727
年	-9.4727
并	-9.4727
幸	-9.4727
幺	-9.4727
幻	-9.4727
幼	-9.4727
幽	-9.4727
广	-9.4727
庄	-9.4727
庆	-9.4727
庇	-9.4727
床	-9.4727
庋	-9.4727
序	-9.4727
庐	-9.4727
庑	-9.4727
库	-9.4727
应	-9.4727
底	-9.4727
庖	-9.4727
店	-9.4727
庙	-9.4727
庚	-9.4727
府	-9.4727
庞	-9.4727
废	-9.4727
庠	-9.4727
庥	-9.4727
度	-9.4727
座	-9.4727
庭	-9.4727
庵	-9.4727
庶	-9.4727
康	-9.4727
庸	-9.4727
庹	-9.4727
庾	-9.4727
廉	-9.4727
廊	-9.4727
廓	-9.4727
廖	-9.4727
廛	-9.4727
廨	-9.4727
廪	-9.4727
延	-9.4727
廷	-9.4727
建	-9.4727
廿	-9.4727
开	-9.4727
弁	-9.4727
异	-9.4727
弃	-9.4727
弄	-9.4727
弈	-9.4727
弊	-9.4727
弋	-9.4727
式	-9.4727
弑	-9.4727
弓	-9.4727
引	-9.4727
弗	-9.4727
弘	-9.4727
弛	-9.4727
弟	-9.4727
张	-9.4727
弥	-9.4727
弦	-9.4727
弧	-9.4727
弩	-9.4727
弭	-9.4727
弯	-9.4727
弱	-9.4727
弹	-9.4727
强	-9.4727
弼	-9.4727
彀	-9.4727
归	-9.4727
当	-9.4727
录	-9.4727
彗	-9.4727
彘	-9.4727
彝	-9.4727
形	-9.4727
彤	-9.4727
彦	-9.4727
彧	-9.4727
彩	-9.4727
彪	-9.4727
彬	-9.4727
彭	-9.4727
彰	-9.4727
影	-9.4727
彷	-9.4727
役	-9.4727
彻	-9.4727
彼	-9.4727
往	-9.4727
征	-9.4727
徂	-9.4727
径	-9.4727
待	-9.4727
徇	-9.4727
很	-9.4727
徉	-9.4727
徊	-9.4727
律	-9.4727
徐	-9.4727
徒	-9.4727
徕	-9.4727
得	-9.4727
徘	-9.4727
徙	-9.4727
徜	-9.4727
御	-9.4727
徨	-9.4727
循	-9.4727
徭	-9.4727
微	-9.4727
徵	-9.4727
德	-9.4727
徼	-9.4727
徽	-9.4727
心	-9.4727
必	-9.4727
忆	-9.4727
忌	-9.4727
忍	-9.4727
忏	-9.4727
忐	-9.4727
忑	-9.4727
忒	-9.4727
忖	-9.4727
志	-9.4727
忘	-9.4727
忙	-9.4727
忝	-9.4727
忠	-9.4727
忡	-9.4727
忤	-9.4727
忧	-9.4727
忪	-9.4727
快	-9.4727
忭	-9.4727
忱	-9.4727
念	-9.4727
忸	-9.4727
忻	-9.4727
忽	-9.4727
忾	-9.4727
忿	-9.4727
怀	-9.4727
态	-9.4727
怂	-9.4727
怃	-9.4727
怄	-9.4727
怅	-9.4727
怆	-9.4727
怍	-9.4727
怎	-9.4727
怏	-9.4727
怒	-9.4727
怔	-9.4727
怕	-9.4727
怖	-9.4727
怙	-9.4727
怛	-9.4727
怜	-9.4727
思	-9.4727
怠	-9.4727
怡	-9.4727
急	-9.4727
怦	-9.4727
性	-9.4727
怨	-9.4727
怩	-9.4727
怪	-9.4727
怫	-9.4727
怯	-9.4727
怵	-9.4727
总	-9.4727
怼	-9.4727
怿	-9.4727
恁	-9.4727
恂	-9.4727
恃	-9.4727
恋	-9.4727
恍	-9.4727
恐	-9.4727
恒	-9.4727
恓	-9.4727
恕	-9.4727
恙	-9.4727
恚	-9.4727
恢	-9.4727
恣	-9.4727
恤	-9.4727
恨	-9.4727
恩	-9.4727
恪	-9.4727
恫	-9.4727
恬	-9.4727
恭	-9.4727
息	-9.4727
恰	-9.4727
恳	-9.4727
恶	-9.4727
恸	-9.4727
恹	-9.4727
恺	-9.4727
恻	-9.4727
恼	-9.4727
恽	-9.4727
恿	-9.4727
悄	-9.4727
悉	-9.4727
悌	-9.4727
悍	-9.4727
悒	-9.4727
悔	-9.4727
悖	-9.4727
悚	-9.4727
悛	-9.4727
悝	-9.4727
悟	-9.4727
悠	-9.4727
患	-9.4727
悦	-9.4727
您	-9.4727
悫	-9.4727
悬	-9.4727
悭	-9.4727
悯	-9.4727
悱	-9.4727
悲	-9.4727
悴	-9.4727
悸	-9.4727
悻	-9.4727
悼	-9.4727
情	-9.4727
惆	-9.4727
惇	-9.4727
惊	-9.4727
惋	-9.4727
惑	-9.4727
惕	-9.4727
惘	-9.4727
惚	-9.4727
惜	-9.4727
惝	-9.4727
惟	-9.4727
惠	-9.4727
惦	-9.4727
惧	-9.4727
惨	-9.4727
惩	-9.4727
惫	-9.4727
惬	-9.4727
惭	-9.4727
惮	-9.4727
惯	-9.4727
惰	-9.4727
想	-9.4727
惴	-9.4727
惶	-9.4727
惹	-9.4727
惺	-9.4727
愀	-9.4727
愁	-9.4727
愆	-9.4727
愈	-9.4727
愉	-9.4727
愎	-9.4727
意	-9.4727
愔	-9.4727
愕	-9.4727
愚	-9.4727
感	-9.4727
愠	-9.4727
愣	-9.4727
愤	-9.4727
愦	-9.4727
愧	-9.4727
愫	-9.4727
愿	-9.4727
慈	-9.4727
慊	-9.4727
慌	-9.4727
慎	-9.4727
慑	-9.4727
慕	-9.4727
慝	-9.4727
慢	-9.4727
慧	-9.4727
慨	-9.4727
慰	-9.4727
慵	-9.4727
慷	-9.4727
憋	-9.4727
憎	-9.4727
憔	-9.4727
憧	-9.4727
憨	-9.4727
憩	-9.4727
憬	-9.4727
憾	-9.4727
懂	-9.4727
懈	-9.4727
懊	-9.4727
懋	-9.4727
懑	-9.4727
懒	-9.4727
懦	-9.4727
懵	-9.4727
懿	-9.4727
戆	-9.4727
戈	-9.4727
戊	-9.4727
戌	-9.4727
戍	-9.4727
戎	-9.4727
戏	-9.4727
成	-9.4727
我	-9.4727
戒	-9.4727
戕	-9.4727
或	-9.4727
戗	-9.4727
战	-9.4727
戚	-9.4727
戛	-9.4727
戟	-9.4727
戡	-9.4727
戢	-9.4727
戥	-9.4727
截	-9.4727
戬	-9.4727
戮	-9.4727
戳	-9.4727
戴	-9.4727
户	-9.4727
戽	-9.4727
戾	-9.4727
房	-9.4727
所	-9.4727
扁	-9.4727
扃	-9.4727
扇	-9.4727
扈	-9.4727
扉	-9.4727
手	-9.4727
才	-9.4727
扎	-9.4727
扑	-9.4727
扒	-9.4727
打	-9.4727
扔	-9.4727
托	-9.4727
扛	-9.4727
扣	-9.4727
扦	-9.4727
执	-9.4727
扩	-9.4727
扪	-9.4727
扫	-9.4727
扬	-9.4727
扭	-9.4727
扮	-9.4727
扯	-9.4727
扰	-9.4727
扳	-9.4727
扶	-9.4727
批	-9.4727
扼	-9.4727
找	-9.4727
承	-9.4727
技	-9.4727
抃	-9.4727
抄	-9.4727
抉	-9.4727
把	-9.4727
抑	-9.4727
抒	-9.4727
抓	-9.4727
抔	-9.4727
投	-9.4727
抖	-9.4727
抗	-9.4727
折	-9.4727
抚	-9.4727
抛	-9.4727
抟	-9.4727
抠	-9.4727
抡	-9.4727
抢	-9.4727
护	-9.4727
报	-9.4727
抨	-9.4727
披	-9.4727
抬	-9.4727
抱	-9.4727
抵	-9.4727
抹	-9.4727
抻	-9.4727
押	-9.4727
抽	-9.4727
抿	-9.4727
拂	-9.4727
拃	-9.4727
拄	-9.4727
担	-9.4727
拆	-9.4727
拇	-9.4727
拈	-9.4727
拉	-9.4727
拊	-9.4727
拌	-9.4727
拍	-9.4727
拎	-9.4727
拐	-9.4727
拒	-9.4727
拓	-9.4727
拔	-9.4727
拖	-9.4727
拗	-9.4727
拘	-9.4727
拙	-9.4727
招	-9.4727
拜	-9.4727
拟	-9.4727
拢	-9.4727
拣	-9.4727
拤	-9.4727
拥	-9.4727
拦	-9.4727
拧	-9.4727
拨	-9.4727
择	-9.4727
括	-9.4727
拭	-9.4727
拮	-9.4727
拯	-9.4727
拱	-9.4727
拳	-9.4727
拴	-9.4727
拷	-9.4727
拼	-9.4727
拽	-9.4727
拾	-9.4727
拿	-9.4727
持	-9.4727
挂	-9.4727
指	-9.4727
挈	-9.4727
按	-9.4727
挎	-9.4727
挑	-9.4727
挖	-9.4727
挚	-9.4727
挛	-9.4727
挝	-9.4727
挞	-9.4727
挟	-9.4727
挠	-9.4727
挡	-9.4727
挣	-9.4727
挤	-9.4727
挥	-9.4727
挦	-9.4727
挨	-9.4727
挪	-9.4727
挫	-9.4727
振	-9.4727
挲	-9.4727
挹	-9.4727
挺	-9.4727
挽	-9.4727
捂	-9.4727
捃	-9.4727
捅	-9.4727
捆	-9.4727
捉	-9.4727
捋	-9.4727
捌	-9.4727
捍	-9.4727
捎	-9.4727
捏	-9.4727
捐	-9.4727
捕	-9.4727
捞	-9.4727
损	-9.4727
捡	-9.4727
换	-9.4727
捣	-9.4727
捧	-9.4727
捩	-9.4727
捭	-9.4727
据	-9.4727
捯	-9.4727
捶	-9.4727
捷	-9.4727
捺	-9.4727
捻	-9.4727
捽	-9.4727
掀	-9.4727
掂	-9.4727
掇	-9.4727
授	-9.4727
掉	-9.4727
掊	-9.4727
掌	-9.4727
掏	-9.4727
掐	-9.4727
排	-9.4727
掖	-9.4727
掘	-9.4727
掠	-9.4727
探	-9.4727
掣	-9.4727
接	-9.4727
控	-9.4727
推	-9.4727
掩	-9.4727
措	-9.4727
掬	-9.4727
掮	-9.4727
掰	-9.4727
掳	-9.4727
掴	-9.4727
掷	-9.4727
掸	-9.4727
掺	-9.4727
掼	-9.4727
掾	-9.4727
揄	-9.4727
揆	-9.4727
揉	-9.4727
揍	-9.4727
描	-9.4727
提	-9.4727
插	-9.4727
揖	-9.4727
揠	-9.4727
握	-9.4727
揣	-9.4727
揩	-9.4727
揪	-9.4727
揭	-9.4727
揳	-9.4727
援	-9.4727
揶	-9.4727
揸	-9.4727
揽	-9.4727
揿	-9.4727
搀	-9.4727
搁	-9.4727
搂	-9.4727
搅	-9.4727
搋	-9.4727
搏	-9.4727
搐	-9.4727
搓	-9.4727
搔	-9.4727
搛	-9.4727
搜	-9.4727
搞	-9.4727
搠	-9.4727
搡	-9.4727
搦	-9.4727
搪	-9.4727
搬	-9.4727
搭	-9.4727
搴	-9.4727
携	-9.4727
搽	-9.4727
摁	-9.4727
摄	-9.4727
摅	-9.4727
摆	-9.4727
摇	-9.4727
摈	-9.4727
摊	-9.4727
摒	-9.4727
摔	-9.4727
摘	-9.4727
摞	-9.4727
摧	-9.4727
摩	-9.4727
摭	-9.4727
摸	-9.4727
摹	-9.4727
摽	-9.4727
撂	-9.4727
撄	-9.4727
撅	-9.4727
撇	-9.4727
撑	-9.4727
撒	-9.4727
撕	-9.4727
撙	-9.4727
撞	-9.4727
撤	-9.4727
撩	-9.4727
撬	-9.4727
播	-9.4727
撮	-9.4727
撰	-9.4727
撵	-9.4727
撷	-9.4727
撸	-9.4727
撺	-9.4727
撼	-9.4727
擀	-9.4727
擂	-9.4727
擅	-9.4727
操	-9.4727
擎	-9.4727
擒	-9.4727
擘	-9.4727
擞	-9.4727
擢	-9.4727
擤	-9.4727
擦	-9.4727
攀	-9.4727
攉	-9.4727
攒	-9.4727
攘	-9.4727
攥	-9.4727
攫	-9.4727
攮	-9.4727
支	-9.4727
收	-9.4727
攸	-9.4727
改	-9.4727
攻	-9.4727
放	-9.4727
政	-9.4727
故	-9.4727
效	-9.4727
敌	-9.4727
敏	-9.4727
救	-9.4727
敕	-9.4727
敖	-9.4727
教	-9.4727
敛	-9.4727
敝	-9.4727
敞	-9.4727
敢	-9.4727
散	-9.4727
敦	-9.4727
敫	-9.4727
敬	-9.4727
数	-9.4727
敲	-9.4727
整	-9.4727
敷	-9.4727
文	-9.4727
斋	-9.4727
斌	-9.4727
斐	-9.4727
斑	-9.4727
斓	-9.4727
斗	-9.4727
料	-9.4727
斛	-9.4727
斜	-9.4727
斟	-9.4727
斡	-9.4727
斤	-9.4727
斥	-9.4727
斧	-9.4727
斩	-9.4727
斫	-9.4727
断	-9.4727
斯	-9.4727
新	-9.4727
方	-9.4727
施	-9.4727
旁	-9.4727
旃	-9.4727
旄	-9.4727
旅	-9.4727
旆	-9.4727
旋	-9.4727
旌	-9.4727
旎	-9.4727
族	-9.4727
旒	-9.4727
旖	-9.4727
旗	-9.4727
无	-9.4727
既	-9.4727
日	-9.4727
旦	-9.4727
旧	-9.4727
旨	-9.4727
早	-9.4727
旬	-9.4727
旭	-9.4727
旮	-9.4727
旯	-9.4727
旰	-9.4727
旱	-9.4727
时	-9.4727
旷	-9.4727
旸	-9.4727
旺	-9.4727
旻	-9.4727
昀	-9.4727
昂	-9.4727
昃	-9.4727
昆	-9.4727
昉	-9.4727
昊	-9.4727
昌	-9.4727
明	-9.4727
昏	-9.4727
易	-9.4727
昔	-9.4727
昕	-9.4727
昙	-9.4727
昝	-9.4727
星	-9.4727
映	-9.4727
春	-9.4727
昧	-9.4727
昨	-9.4727
昭	-9.4727
是	-9.4727
昱	-9.4727
昴	-9.4727
昵	-9.4727
昶	-9.4727
昼	-9.4727
显	-9.4727
晁	-9.4727
晃	-9.4727
晋	-9.4727
晌	-9.4727
晏	-9.4727
晒	-9.4727
晓	-9.4727
晕	-9.4727
晗	-9.4727
晚	-9.4727
晞	-9.4727
晟	-9.4727
晡	-9.4727
晤	-9.4727
晦	-9.4727
晨	-9.4727
普	-9.4727
景	-9.4727
晰	-9.4727
晴	-9.4727
晶	-9.4727
晷	-9.4727
智	-9.4727
晾	-9.4727
暂	-9.4727
暄	-9.4727
暇	-9.4727
暌	-9.4727
暑	-9.4727
暖	-9.4727
暗	-9.4727
暝	-9.4727
暧	-9.4727
暨	-9.4727
暮	-9.4727
暴	-9.4727
暹	-9.4727
暾	-9.4727
曙	-9.4727
曛	-9.4727
曜	-9.4727
曝	-9.4727
曦	-9.4727
曩	-9.4727
曰	-9.4727
曲	-9.4727
曳	-9.4727
更	-9.4727
曷	-9.4727
曹	-9.4727
曼	-9.4727
曾	-9.4727
替	-9.4727
最	-9.4727
月	-9.4727
有	-9.4727
朋	-9.4727
服	-9.4727
朐	-9.4727
朔	-9.4727
朕	-9.4727
朗	-9.4727
望	-9.4727
朝	-9.4727
期	-9.4727
朦	-9.4727
木	-9.4727
未	-9.4727
末	-9.4727
本	-9.4727
札	-9.4727
术	-9.4727
朱	-9.4727
朴	-9.4727
朵	-9.4727
机	-9.4727
朽	-9.4727
杀	-9.4727
杂	-9.4727
权	-9.4727
杆	-9.4727
杈	-9.4727
杉	-9.4727
杌	-9.4727
李	-9.4727
杏	-9.4727
材	-9.4727
村	-9.4727
杓	-9.4727
杖	-9.4727
杜	-9.4727
杞	-9.4727
束	-9.4727
杠	-9.4727
条	-9.4727
来	-9.4727
杨	-9.4727
杪	-9.4727
杭	-9.4727
杯	-9.4727
杰	-9.4727
杲	-9.4727
杳	-9.4727
杵	-9.4727
杷	-9.4727
杻	-9.4727
杼	-9.4727
松	-9.4727
板	-9.4727
极	-9.4727
构	-9.4727
枇	-9.4727
枉	-9.4727
枋	-9.4727
析	-9.4727
枕	-9.4727
林	-9.4727
枚	-9.4727
果	-9.4727
枝	-9.4727
枞	-9.4727
枢	-9.4727
枣	-9.4727
枥	-9.4727
枧	-9.4727
枨	-9.4727
枪	-9.4727
枫	-9.4727
枭	-9.4727
枯	-9.4727
枰	-9.4727
枳	-9.4727
枵	-9.4727
架	-9.4727
枷	-9.4727
枸	-9.4727
柁	-9.4727
柄	-9.4727
柈	-9.4727
柏	-9.4727
某	-9.4727
柑	-9.4727
柒	-9.4727
染	-9.4727
柔	-9.4727
柘	-9.4727
柙	-9.4727
柚	-9.4727
柜	-9.4727
柝	-9.4727
柞	-9.4727
柠	-9.4727
柢	-9.4727
查	-9.4727
柩	-9.4727
柬	-9.4727
柯	-9.4727
柰	-9.4727
柱	-9.4727
柳	-9.4727
柴	-9.4727
柽	-9.4727
柿	-9.4727
栀	-9.4727
栅	-9.4727
标	-9.4727
栈	-9.4727
栉	-9.4727
栊	-9.4727
栋	-9.4727
栌	-9.4727
栎	-9.4727
栏	-9.4727
树	-9.4727
栓	-9.4727
栖	-9.4727
栗	-9.4727
栝	-9.4727
栟	-9.4727
校	-9.4727
栩	-9.4727
株	-9.4727
栲	-9.4727
栳	-9.4727
样	-9.4727
核	-9.4727
根	-9.4727
格	-9.4727
栽	-9.4727
栾	-9.4727
桀	-9.4727
桁	-9.4727
桂	-9.4727
桃	-9.4727
桅	-9.4727
框	-9.4727
案	-9.4727
桉	-9.4727
桌	-9.4727
桎	-9.4727
桐	-9.4727
桑	-9.4727
桓	-9.4727
桔	-9.4727
桕	-9.4727
桡	-9.4727
桢	-9.4727
档	-9.4727
桤	-9.4727
桥	-9.4727
桦	-9.4727
桧	-9.4727
桨	-9.4727
桩	-9.4727
桫	-9.4727
桴	-9.4727
桶	-9.4727
桷	-9.4727
梁	-9.4727
梃	-9.4727
梅	-9.4727
梆	-9.4727
梏	-9.4727
梓	-9.4727
梗	-9.4727
梢	-9.4727
梦	-9.4727
梧	-9.4727
梨	-9.4727
梭	-9.4727
梯	-9.4727
械	-9.4727
梳	-9.4727
梵	-9.4727
梿	-9.4727
检	-9.4727
棁	-9.4727
棂	-9.4727
棉	-9.4727
棋	-9.4727
棍	-9.4727
棒	-9.4727
棕	-9.4727
棘	-9.4727
棚	-9.4727
棠	-9.4727
棣	-9.4727
森	-9.4727
棰	-9.4727
棱	-9.4727
棵	-9.4727
棹	-9.4727
棺	-9.4727
棻	-9.4727
棼	-9.4727
椁	-9.4727
椅	-9.4727
椋	-9.4727
植	-9.4727
椎	-9.4727
椐	-9.4727
椒	-9.4727
椟	-9.4727
椠	-9.4727
椤	-9.4727
椪	-9.4727
椭	-9.4727
椰	-9.4727
椴	-9.4727
椽	-9.4727
椿	-9.4727
楂	-9.4727
楔	-9.4727
楚	-9.4727
楝	-9.4727
楠	-9.4727
楣	-9.4727
楦	-9.4727
楫	-9.4727
楮	-9.4727
楯	-9.4727
楷	-9.4727
楸	-9.4727
楹	-9.4727
楼	-9.4727
概	-9.4727
榄	-9.4727
榆	-9.4727
榈	-9.4727
榉	-9.4727
榔	-9.4727
榕	-9.4727
榖	-9.4727
榛	-9.4727
榜	-9.4727
榧	-9.4727
榨	-9.4727
榫	-9.4727
榭	-9.4727
榱	-9.4727
榴	-9.4727
榷	-9.4727
榻	-9.4727
槁	-9.4727
槊	-9.4727
槌	-9.4727
槎	-9.4727
槐	-9.4727
槔	-9.4727
槛	-9.4727
槟	-9.4727
槠	-9.4727
槭	-9.4727
槲	-9.4727
槽	-9.4727
槿	-9.4727
樊	-9.4727
樗	-9.4727
樘	-9.4727
樟	-9.4727
模	-9.4727
樨	-9.4727
横	-9.4727
樯	-9.4727
樱	-9.4727
樵	-9.4727
樽	-9.4727
樾	-9.4727
橄	-9.4727
橇	-9.4727
橐	-9.4727
橘	-9.4727
橙	-9.4727
橛	-9.4727
橡	-9.4727
橱	-9.4727
橹	-9.4727
橼	-9.4727
檀	-9.4727
檄	-9.4727
檎	-9.4727
檐	-9.4727
檗	-9.4727
檠	-9.4727
檩	-9.4727
檬	-9.4727
欠	-9.4727
次	-9.4727
欢	-9.4727
欣	-9.4727
欤	-9.4727
欧	-9.4727
欲	-9.4727
欸	-9.4727
欺	-9.4727
款	-9.4727
歃	-9.4727
歆	-9.4727
歇	-9.4727
歉	-9.4727
歌	-9.4727
歙	-9.4727
止	-9.4727
正	-9.4727
此	-9.4727
步	-9.4727
武	-9.4727
歧	-9.4727
歪	-9.4727
歹	-9.4727
死	-9.4727
歼	-9.4727
殁	-9.4727
殂	-9.4727
殃	-9.4727
殄	-9.4727
殆	-9.4727
殇	-9.4727
殉	-9.4727
殊	-9.4727
残	-9.4727
殍	-9.4727
殒	-9.4727
殓	-9.4727
殖	-9.4727
殚	-9.4727
殛	-9.4727
殡	-9.4727
殪	-9.4727
殴	-9.4727
段	-9.4727
殷	-9.4727
殿	-9.4727
毁	-9.4727
毂	-9.4727
毅	-9.4727
毋	-9.4727
母	-9.4727
每	-9.4727
毒	-9.4727
毓	-9.4727
比	-9.4727
毕	-9.4727
毖	-9.4727
毗	-9.4727
毙	-9.4727
毛	-9.4727
毡	-9.4727
毪	-9.4727
毫	-9.4727
毯	-9.4727
毳	-9.4727
毹	-9.4727
毽	-9.4727
氅	-9.4727
氆	-9.4727
氇	-9.4727
氍	-9.4727
氏	-9.4727
氐	-9.4727
民	-9.4727
氓	-9.4727
气	-9.4727
氖	-9.4727
氘	-9.4727
氙	-9.4727
氚	-9.4727
氛	-9.4727
氟	-9.4727
氡	-9.4727
氢	-9.4727
氤	-9.4727
氦	-9.4727
氧	-9.4727
氨	-9.4727
氩	-9.4727
氪	-9.4727
氮	-9.4727
氯	-9.4727
氰	-9.4727
氲	-9.4727
水	-9.4727
永	-9.4727
汀	-9.4727
汁	-9.4727
求	-9.4727
汆	-9.4727
汇	-9.4727
汉	-9.4727
汊	-9.4727
汐	-9.4727
汔	-9.4727
汕	-9.4727
汗	-9.4727
汛	-9.4727
汜	-9.4727
汝	-9.4727
汞	-9.4727
江	-9.4727
池	-9.4727
污	-9.4727
汤	-9.4727
汨	-9.4727
汩	-9.4727
汪	-9.4727
汰	-9.4727
汲	-9.4727
汴	-9.4727
汶	-9.4727
汹	-9.4727
汽	-9.4727
汾	-9.4727
沁	-9.4727
沂	-9.4727
沃	-9.4727
沅	-9.4727
沆	-9.4727
沈	-9.4727
沉	-9.4727
沌	-9.4727
沏	-9.4727
沐	-9.4727
沓	-9.4727
沔	-9.4727
沙	-9.4727
沚	-9.4727
沛	-9.4727
沟	-9.4727
没	-9.4727
沣	-9.4727
沤	-9.4727
沥	-9.4727
沦	-9.4727
沧	-9.4727
沨	-9.4727
沩	-9.4727
沪	-9.4727
沫	-9.4727
沭	-9.4727
沮	-9.4727
沱	-9.4727
河	-9.4727
沸	-9.4727
油	-9.4727
治	-9.4727
沼	-9.4727
沽	-9.4727
沾	-9.4727
沿	-9.4727
泄	-9.4727
泅	-9.4727
泉	-9.4727
泊	-9.4727
泌	-9.4727
泐	-9.4727
泓	-9.4727
泔	-9.4727
法	-9.4727
泖	-9.4727
泗	-9.4727
泛	-9.4727
泞	-9.4727
泠	-9.4727
泡	-9.4727
波	-9.4727
泣	-9.4727
泥	-9.4727
注	-9.4727
泪	-9.4727
泫	-9.4727
泮	-9.4727
泯	-9.4727
泰	-9.4727
泱	-9.4727
泳	-9.4727
泵	-9.4727
泷	-9.4727
泸	-9.4727
泺	-9.4727
泻	-9.4727
泼	-9.4727
泽	-9.4727
泾	-9.4727
洁	-9.4727
洄	-9.4727
洇	-9.4727
洋	-9.4727
洌	-9.4727
洎	-9.4727
洒	-9.4727
洗	-9.4727
洙	-9.4727
洛	-9.4727
洞	-9.4727
津	-9.4727
洧	-9.4727
洪	-9.4727
洫	-9.4727
洮	-9.4727
洱	-9.4727
洲	-9.4727
洳	-9.4727
洵	-9.4727
洹	-9.4727
活	-9.4727
洼	-9.4727
洽	-9.4727
派	-9.4727
流	-9.4727
浃	-9.4727
浅	-9.4727
浆	-9.4727
浇	-9.4727
浊	-9.4727
测	-9.4727
浍	-9.4727
济	-9.4727
浏	-9.4727
浑	-9.4727
浒	-9.4727
浓	-9.4727
浔	-9.4727
浕	-9.4727
浙	-9.4727
浚	-9.4727
浜	-9.4727
浞	-9.4727
浠	-9.4727
浣	-9.4727
浥	-9.4727
浦	-9.4727
浩	-9.4727
浪	-9.4727
浮	-9.4727
浯	-9.4727
浴	-9.4727
海	-9.4727
浸	-9.4727
涂	-9.4727
涅	-9.4727
消	-9.4727
涉	-9.4727
涌	-9.4727
涎	-9.4727
涑	-9.4727
涓	-9.4727
涔	-9.4727
涕	-9.4727
涛	-9.4727
涝	-9.4727
涞	-9.4727
涟	-9.4727
涠	-9.4727
涡	-9.4727
涣	-9.4727
涤	-9.4727
润	-9.4727
涧	-9.4727
涨	-9.4727
涩	-9.4727
涪	-9.4727
涫	-9.4727
涮	-9.4727
涯	-9.4727
液	-9.4727
涵	-9.4727
涸	-9.4727
涿	-9.4727
淀	-9.4727
淄	-9.4727
淅	-9.4727
淆	-9.4727
淇	-9.4727
淋	-9.4727
淌	-9.4727
淑	-9.4727
淖	-9.4727
淘	-9.4727
淙	-9.4727
淝	-9.4727
淞	-9.4727
淠	-9.4727
淡	-9.4727
淤	-9.4727
淦	-9.4727
淫	-9.4727
淬	-9.4727
淮	-9.4727
深	-9.4727
淳	-9.4727
混	-9.4727
淹	-9.4727
添	-9.4727
清	-9.4727
渊	-9.4727
渌	-9.4727
渍	-9.4727
渎	-9.4727
渐	-9.4727
渑	-9.4727
渔	-9.4727
渗	-9.4727
渚	-9.4727
渝	-9.4727
渠	-9.4727
渡	-9.4727
渣	-9.4727
渤	-9.4727
渥	-9.4727
温	-9.4727
渫	-9.4727
渭	-9.4727
港	-9.4727
渲	-9.4727
渴	-9.4727
游	-9.4727
渺	-9.4727
湃	-9.4727
湄	-9.4727
湉	-9.4727
湍	-9.4727
湎	-9.4727
湔	-9.4727
湖	-9.4727
湘	-9.4727
湛	-9.4727
湜	-9.4727
湟	-9.4727
湫	-9.4727
湮	-9.4727
湲	-9.4727
湾	-9.4727
湿	-9.4727
溃	-9.4727
溅	-9.4727
溆	-9.4727
溉	-9.4727
溏	-9.4727
源	-9.4727
溘	-9.4727
溜	-9.4727
溟	-9.4727
溢	-9.4727
溥	-9.4727
溧	-9.4727
溪	-9.4727
溯	-9.4727
溱	-9.4727
溲	-9.4727
溴	-9.4727
溶	-9.4727
溷	-9.4727
溺	-9.4727
溻	-9.4727
溽	-9.4727
滁	-9.4727
滂	-9.4727
滃	-9.4727
滇	-9.4727
滋	-9.4727
滏	-9.4727
滑	-9.4727
滓	-9.4727
滔	-9.4727
滕	-9.4727
滗	-9.4727
滚	-9.4727
滞	-9.4727
滟	-9.4727
满	-9.4727
滢	-9.4727
滤	-9.4727
滥	-9.4727
滦	-9.4727
滨	-9.4727
滩	-9.4727
滪	-9.4727
滫	-9.4727
滴	-9.4727
滹	-9.4727
漂	-9.4727
漆	-9.4727
漉	-9.4727
漏	-9.4727
漓	-9.4727
演	-9.4727
漕	-9.4727
漠	-9.4727
漩	-9.4727
漪	-9.4727
漫	-9.4727
漭	-9.4727
漯	-9.4727
漱	-9.4727
漳	-9.4727
漶	-9.4727
漾	-9.4727
潇	-9.4727
潋	-9.4727
潍	-9.4727
潘	-9.4727
潜	-9.4727
潞	-9.4727
潟	-9.4727
潢	-9.4727
潦	-9.4727
潭	-9.4727
潮	-9.4727
潲	-9.4727
潴	-9.4727
潸	-9.4727
潺	-9.4727
潼	-9.4727
澄	-9.4727
澈	-9.4727
澉	-9.4727
澌	-9.4727
澍	-9.4727
澎	-9.4727
澜	-9.4727
澡	-9.4727
澥	-9.4727
澧	-9.4727
澳	-9.4727
澶	-9.4727
澹	-9.4727
激	-9.4727
濂	-9.4727
濉	-9.4727
濑	-9.4727
濒	-9.4727
濞	-9.4727
濠	-9.4727
濡	-9.4727
濮	-9.4727
濯	-9.4727
瀑	-9.4727
瀚	-9.4727
瀛	-9.4727
瀣	-9.4727
灌	-9.4727
灏	-9.4727
灞	-9.4727
火	-9.4727
灭	-9.4727
灯	-9.4727
灰	-9.4727
灵	-9.4727
灶	-9.4727
灸	-9.4727
灼	-9.4727
灾	-9.4727
灿	-9.4727
炀	-9.4727
炅	-9.4727
炉	-9.4727
炊	-9.4727
炎	-9.4727
炒	-9.4727
炔	-9.4727
炕	-9.4727
炖	-9.4727
炘	-9.4727
炙	-9.4727
炜	-9.4727
炝	-9.4727
炫	-9.4727
炬	-9.4727
炭	-9.4727
炮	-9.4727
炯	-9.4727
炱	-9.4727
炳	-9.4727
炷	-9.4727
炸	-9.4727
点	-9.4727
炻	-9.4727
炼	-9.4727
炽	-9.4727
烀	-9.4727
烁	-9.4727
烂	-9.4727
烃	-9.4727
烈	-9.4727
烊	-9.4727
烘	-9.4727
烙	-9.4727
烛	-9.4727
烜	-9.4727
烟	-9.4727
烤	-9.4727
烦	-9.4727
烧	-9.4727
烨	-9.4727
烩	-9.4727
烫	-9.4727
烬	-9.4727
热	-9.4727
烯	-9.4727
烷	-9.4727
烹	-9.4727
烽	-9.4727
焉	-9.4727
焊	-9.4727
焐	-9.4727
焓	-9.4727
焕	-9.4727
焖	-9.4727
焗	-9.4727
焘	-9.4727
焙	-9.4727
焚	-9.4727
焜	-9.4727
焦	-9.4727
焯	-9.4727
焰	-9.4727
焱	-9.4727
然	-9.4727
煅	-9.4727
煊	-9.4727
煌	-9.4727
煎	-9.4727
煜	-9.4727
煞	-9.4727
煤	-9.4727
煦	-9.4727
照	-9.4727
煨	-9.4727
煮	-9.4727
煲	-9.4727
煳	-9.4727
煸	-9.4727
煺	-9.4727
煽	-9.4727
熄	-9.4727
熊	-9.4727
熏	-9.4727
熔	-9.4727
熘	-9.4727
熙	-9.4727
熜	-9.4727
熟	-9.4727
熠	-9.4727
熥	-9.4727
熨	-9.4727
熬	-9.4727
熵	-9.4727
熹	-9.4727
燃	-9.4727
燎	-9.4727
燔	-9.4727
燕	-9.4727
燠	-9.4727
燥	-9.4727
燧	-9.4727
燮	-9.4727
燹	-9.4727
爆	-9.4727
爝	-9.4727
爨	-9.4727
爪	-9.4727
爬	-9.4727
爰	-9.4727
爱	-9.4727
爵	-9.4727
父	-9.4727
爷	-9.4727
爸	-9.4727
爹	-9.4727
爻	-9.4727
爽	-9.4727
爿	-9.4727
牁	-9.4727
牂	-9.4727
片	-9.4727
版	-9.4727
牌	-9.4727
牍	-9.4727
牒	-9.4727
牖	-9.4727
牙	-9.4727
牛	-9.4727
牝	-9.4727
牟	-9.4727
牡	-9.4727
牢	-9.4727
牤	-9.4727
牦	-9.4727
牧	-9.4727
物	-9.4727
牮	-9.4727
牯	-9.4727
牲	-9.4727
牵	-9.4727
特	-9.4727
牺	-9.4727
牾	-9.4727
犀	-9.4727
犁	-9.4727
犄	-9.4727
犊	-9.4727
犋	-9.4727
犍	-9.4727
犏	-9.4727
犒	-9.4727
犟	-9.4727
犬	-9.4727
犯	-9.4727
犰	-9.4727
状	-9.4727
犷	-9.4727
犸	-9.4727
犹	-9.4727
狁	-9.4727
狂	-9.4727
狄	-9.4727
狈	-9.4727
狍	-9.4727
狎	-9.4727
狐	-9.4727
狒	-9.4727
狗	-9.4727
狙	-9.4727
狞	-9.4727
狠	-9.4727
狡	-9.4727
狨	-9.4727
狩	-9.4727
独	-9.4727
狭	-9.4727
狮	-9.4727
狯	-9.4727
狰	-9.4727
狱	-9.4727
狲	-9.4727
狳	-9.4727
狷	-9.4727
狸	-9.4727
狺	-9.4727
狼	-9.4727
猁	-9.4727
猃	-9.4727
猎	-9.4727
猕	-9.4727
猖	-9.4727
猗	-9.4727
猛	-9.4727
猜	-9.4727
猝	-9.4727
猞	-9.4727
猡	-9.4727
猢	-9.4727
猥	-9.4727
猩	-9.4727
猪	-9.4727
猫	-9.4727
猬	-9.4727
献	-9.4727
猱	-9.4727
猴	-9.4727
猷	-9.4727
猹	-9.4727
猾	-9.4727
猿	-9.4727
獐	-9.4727
獒	-9.4727
獗	-9.4727
獠	-9.4727
獬	-9.4727
獭	-9.4727
獴	-9.4727
獾	-9.4727
玄	-9.4727
率	-9.4727
玉	-9.4727
王	-9.4727
玎	-9.4727
玑	-9.4727
玕	-9.4727
玖	-9.4727
玙	-9.4727
玛	-9.4727
玠	-9.4727
玡	-9.4727
玢	-9.4727
玥	-9.4727
玦	-9.4727
玩	-9.4727
玫	-9.4727
玭	-9.4727
玮	-9.4727
环	-9.4727
现	-9.4727
玲	-9.4727
玳	-9.4727
玷	-9.4727
玺	-9.4727
玻	-9.4727
珀	-9.4727
珂	-9.4727
珈	-9.4727
珉	-9.4727
珊	-9.4727
珍	-9.4727
珏	-9.4727
珐	-9.4727
珑	-9.4727
珙	-9.4727
珞	-9.4727
珠	-9.4727
珣	-9.4727
珥	-9.4727
珧	-9.4727
珩	-9.4727
班	-9.4727
珰	-9.4727
珲	-9.4727
球	-9.4727
琅	-9.4727
理	-9.4727
琇	-9.4727
琉	-9.4727
琏	-9.4727
琐	-9.4727
琚	-9.4727
琛	-9.4727
琢	-9.4727
琤	-9.4727
琥	-9.4727
琦	-9.4727
琨	-9.4727
琪	-9.4727
琫	-9.4727
琬	-9.4727
琮	-9.4727
琯	-9.4727
琰	-9.4727
琳	-9.4727
琴	-9.4727
琵	-9.4727
琶	-9.4727
琼	-9.4727
瑁	-9.4727
瑄	-9.4727
瑕	-9.4727
瑗	-9.4727
瑙	-9.4727
瑚	-9.4727
瑛	-9.4727
瑜	-9.4727
瑞	-9.4727
瑟	-9.4727
瑭	-9.4727
瑰	-9.4727
瑶	-9.4727
瑾	-9.4727
璀	-9.4727
璁	-9.4727
璃	-9.4727
璇	-9.4727
璈	-9.4727
璋	-9.4727
璎	-9.4727
璐	-9.4727
璘	-9.4727
璜	-9.4727
璞	-9.4727
璟	-9.4727
璠	-9.4727
璧	-9.4727
璨	-9.4727
璩	-9.4727
璪	-9.4727
璺	-9.4727
瓒	-9.4727
瓘	-9.4727
瓜	-9.4727
瓠	-9.4727
瓢	-9.4727
瓣	-9.4727
瓤	-9.4727
瓦	-9.4727
瓮	-9.4727
瓯	-9.4727
瓴	-9.4727
瓶	-9.4727
瓷	-9.4727
瓿	-9.4727
甄	-9.4727
甍	-9.4727
甏	-9.4727
甑	-9.4727
甘	-9.4727
甚	-9.4727
甜	-9.4727
生	-9.4727
甥	-9.4727
用	-9.4727
甩	-9.4727
甫	-9.4727
甬	-9.4727
甭	-9.4727
田	-9.4727
由	-9.4727
甲	-9.4727
申	-9.4727
电	-9.4727
男	-9.4727
甸	-9.4727
町	-9.4727
画	-9.4727
甾	-9.4727
畀	-9.4727
畅	-9.4727
畈	-9.4727
畋	-9.4727
界	-9.4727
畎	-9.4727
畏	-9.4727
畔	-9.4727
留	-9.4727
畚	-9.4727
畛	-9.4727
畜	-9.4727
略	-9.4727
畦	-9.4727
番	-9.4727
畲	-9.4727
畴	-9.4727
畸	-9.4727
畹	-9.4727
畿	-9.4727
疃	-9.4727
疆	-9.4727
疏	-9.4727
疑	-9.4727
疔	-9.4727
疖	-9.4727
疗	-9.4727
疙	-9.4727
疚	-9.4727
疝	-9.4727
疟	-9.4727
疠	-9.4727
疡	-9.4727
疣	-9.4727
疤	-9.4727
疥	-9.4727
疫	-9.4727
疬	-9.4727
疭	-9.4727
疮	-9.4727
疯	-9.4727
疱	-9.4727
疲	-9.4727
疳	-9.4727
疴	-9.4727
疵	-9.4727
疸	-9.4727
疹	-9.4727
疼	-9.4727
疽	-9.4727
疾	-9.4727
痂	-9.4727
病	-9.4727
症	-9.4727
痈	-9.4727
痉	-9.4727
痊	-9.4727
痍	-9.4727
痒	-9.4727
痔	-9.4727
痕	-9.4727
痘	-9.4727
痛	-9.4727
痞	-9.4727
痢	-9.4727
痣	-9.4727
痤	-9.4727
痦	-9.4727
痧	-9.4727
痨	-9.4727
痪	-9.4727
痫	-9.4727
痰	-9.4727
痱	-9.4727
痴	-9.4727
痹	-9.4727
痼	-9.4727
痿	-9.4727
瘁	-9.4727
瘃	-9.4727
瘆	-9.4727
瘊	-9.4727
瘌	-9.4727
瘐	-9.4727
瘘	-9.4727
瘙	-9.4727
瘛	-9.4727
瘟	-9.4727
瘠	-9.4727
瘢	-9.4727
瘤	-9.4727
瘦	-9.4727
瘩	-9.4727
瘪	-9.4727
瘫	-9.4727
瘰	-9.4727
瘳	-9.4727
瘴	-9.4727
瘵	-9.4727
瘸	-9.4727
瘼	-9.4727
瘾	-9.4727
瘿	-9.4727
癃	-9.4727
癌	-9.4727
癍	-9.4727
癔	-9.4727
癖	-9.4727
癜	-9.4727
癞	-9.4727
癣	-9.4727
癫	-9.4727
癯	-9.4727
癸	-9.4727
登	-9.4727
白	-9.4727
百	-9.4727
皂	-9.4727
的	-9.4727
皆	-9.4727
皇	-9.4727
皈	-9.4727
皋	-9.4727
皎	-9.4727
皑	-9.4727
皓	-9.4727
皖	-9.4727
皙	-9.4727
皤	-9.4727
皮	-9.4727
皱	-9.4727
皲	-9.4727
皴	-9.4727
皿	-9.4727
盂	-9.4727
盅	-9.4727
盆	-9.4727
盈	-9.4727
盉	-9.4727
益	-9.4727
盍	-9.4727
盎	-9.4727
盏	-9.4727
盐	-9.4727
监	-9.4727
盒	-9.4727
盔	-9.4727
盖	-9.4727
盗	-9.4727
盘	-9.4727
盛	-9.4727
盟	-9.4727
盥	-9.4727
目	-9.4727
盯	-9.4727
盱	-9.4727
盲	-9.4727
直	-9.4727
相	-9.4727
盹	-9.4727
盼	-9.4727
盾	-9.4727
省	-9.4727
眄	-9.4727
眇	-9.4727
眈	-9.4727
眉	-9.4727
眊	-9.4727
看	-9.4727
眍	-9.4727
眙	-9.4727
真	-9.4727
眠	-9.4727
眦	-9.4727
眨	-9.4727
眩	-9.4727
眬	-9.4727
眭	-9.4727
眯	-9.4727
眵	-9.4727
眶	-9.4727
眷	-9.4727
眸	-9.4727
眺	-9.4727
眼	-9.4727
着	-9.4727
睁	-9.4727
睃	-9.4727
睄	-9.4727
睇	-9.4727
睐	-9.4727
睑	-9.4727
睚	-9.4727
睛	-9.4727
睡	-9.4727
睢	-9.4727
督	-9.4727
睥	-9.4727
睦	-9.4727
睨	-9.4727
睫	-9.4727
睬	-9.4727
睹	-9.4727
睽	-9.4727
睾	-9.4727
睿	-9.4727
瞀	-9.4727
瞄	-9.4727
瞅	-9.4727
瞋	-9.4727
瞌	-9.4727
瞎	-9.4727
瞑	-9.4727
瞒	-9.4727
瞟	-9.4727
瞠	-9.4727
瞢	-9.4727
瞥	-9.4727
瞧	-9.4727
瞩	-9.4727
瞪	-9.4727
瞬	-9.4727
瞭	-9.4727
瞰	-9.4727
瞳	-9.4727
瞻	-9.4727
瞽	-9.4727
瞿	-9.4727
矍	-9.4727
矗	-9.4727
矛	-9.4727
矜	-9.4727
矢	-9.4727
矣	-9.4727
知	-9.4727
矩	-9.4727
矫	-9.4727
矬	-9.4727
短	-9.4727
矮	-9.4727
石	-9.4727
矶	-9.4727
矸	-9.4727
矾	-9.4727
矿	-9.4727
砀	-9.4727
码	-9.4727
砂	-9.4727
砌	-9.4727
砍	-9.4727
砒	-9.4727
研	-9.4727
砖	-9.4727
砗	-9.4727
砘	-9.4727
砚	-9.4727
砜	-9.4727
砝	-9.4727
砟	-9.4727
砣	-9.4727
砥	-9.4727
砧	-9.4727
砭	-9.4727
砰	-9.4727
破	-9.4727
砷	-9.4727
砸	-9.4727
砹	-9.4727
砺	-9.4727
砻	-9.4727
砼	-9.4727
砾	-9.4727
础	-9.4727
硅	-9.4727
硇	-9.4727
硌	-9.4727
硎	-9.4727
硐	-9.4727
硒	-9.4727
硕	-9.4727
硖	-9.4727
硗	-9.4727
硝	-9.4727
硫	-9.4727
硬	-9.4727
硭	-9.4727
确	-9.4727
硼	-9.4727
碇	-9.4727
碉	-9.4727
碌	-9.4727
碍	-9.4727
碎	-9.4727
碑	-9.4727
碓	-9.4727
碗	-9.4727
碘	-9.4727
碚	-9.4727
碛	-9.4727
碜	-9.4727
碟	-9.4727
碡	-9.4727
碣	-9.4727
碧	-9.4727
碰	-9.4727
碱	-9.4727
碲	-9.4727
碳	-9.4727
碴	-9.4727
碾	-9.4727
磁	-9.4727
磅	-9.4727
磊	-9.4727
磋	-9.4727
磐	-9.4727
磔	-9.4727
磕	-9.4727
磙	-9.4727
磨	-9.4727
磬	-9.4727
磲	-9.4727
磴	-9.4727
磷	-9.4727
礁	-9.4727
礅	-9.4727
礓	-9.4727
礴	-9.4727
示	-9.4727
礼	-9.4727
社	-9.4727
祀	-9.4727
祁	-9.4727
祆	-9.4727
祇	-9.4727
祈	-9.4727
祉	-9.4727
祎	-9.4727
祓	-9.4727
祖	-9.4727
祗	-9.4727
祚	-9.4727
祛	-9.4727
祜	-9.4727
祝	-9.4727
神	-9.4727
祟	-9.4727
祠	-9.4727
祢	-9.4727
祥	-9.4727
票	-9.4727
祭	-9.4727
祯	-9.4727
祷	-9.4727
祸	-9.4727
祺	-9.4727
祾	-9.4727
禀	-9.4727
禁	-9.4727
禄	-9.4727
禅	-9.4727
禊	-9.4727
福	-9.4727
禧	-9.4727
禳	-9.4727
禹	-9.4727
禺	-9.4727
离	-9.4727
禽	-9.4727
禾	-9.4727
秀	-9.4727
私	-9.4727
秃	-9.4727
秆	-9.4727
秉	-9.4727
秋	-9.4727
种	-9.4727
科	-9.4727
秒	-9.4727
秕	-9.4727
秘	-9.4727
租	-9.4727
秣	-9.4727
秤	-9.4727
秦	-9.4727
秧	-9.4727
秩	-9.4727
秫	-9.4727
秭	-9.4727
积	-9.4727
称	-9.4727
秸	-9.4727
移	-9.4727
秽	-9.4727
秾	-9.4727
稀	-9.4727
稂	-9.4727
稃	-9.4727
程	-9.4727
稍	-9.4727
税	-9.4727
稔	-9.4727
稗	-9.4727
稚	-9.4727
稞	-9.4727
稠	-9.4727
稣	-9.4727
稳	-9.4727
稷	-9.4727
稻	-9.4727
稼	-9.4727
稽	-9.4727
稿	-9.4727
穆	-9.4727
穑	-9.4727
穗	-9.4727
穰	-9.4727
穴	-9.4727
究	-9.4727
穷	-9.4727
穹	-9.4727
空	-9.4727
穿	-9.4727
突	-9.4727
窃	-9.4727
窄	-9.4727
窈	-9.4727
窍	-9.4727
窑	-9.4727
窒	-9.4727
窕	-9.4727
窖	-9.4727
窗	-9.4727
窘	-9.4727
窜	-9.4727
窝	-9.4727
窟	-9.4727
窠	-9.4727
窣	-9.4727
窥	-9.4727
窦	-9.4727
窨	-9.4727
窳	-9.4727
窸	-9.4727
窿	-9.4727
立	-9.4727
竑	-9.4727
竖	-9.4727
站	-9.4727
竞	-9.4727
竟	-9.4727
章	-9.4727
竣	-9.4727
童	-9.4727
竦	-9.4727
竭	-9.4727
端	-9.4727
竹	-9.4727
竺	-9.4727
竽	-9.4727
竿	-9.4727
笃	-9.4727
笄	-9.4727
笆	-9.4727
笈	-9.4727
笊	-9.4727
笋	-9.4727
笏	-9.4727
笑	-9.4727
笔	-9.4727
笕	-9.4727
笙	-9.4727
笛	-9.4727
笞	-9.4727
笠	-9.4727
笤	-9.4727
笥	-9.4727
符	-9.4727
笨	-9.4727
笪	-9.4727
第	-9.4727
笮	-9.4727
笳	-9.4727
笸	-9.4727
笺	-9.4727
笼	-9.4727
笾	-9.4727
筇	-9.4727
等	-9.4727
筋	-9.4727
筌	-9.4727
筏	-9.4727
筐	-9.4727
筑	-9.4727
筒	-9.4727
答	-9.4727
策	-9.4727
筚	-9.4727
筛	-9.4727
筝	-9.4727
筠	-9.4727
筢	-9.4727
筮	-9.4727
筱	-9.4727
筲	-9.4727
筵	-9.4727
筷	-9.4727
筹	-9.4727
签	-9.4727
简	-9.4727
箅	-9.4727
箍	-9.4727
箐	-9.4727
箓	-9.4727
箔	-9.4727
箕	-9.4727
算	-9.4727
箜	-9.4727
管	-9.4727
箢	-9.4727
箦	-9.4727
箧	-9.4727
箩	-9.4727
箪	-9.4727
箫	-9.4727
箬	-9.4727
箭	-9.4727
箱	-9.4727
箴	-9.4727
箸	-9.4727
篁	-9.4727
篆	-9.4727
篇	-9.4727
篌	-9.4727
篑	-9.4727
篓	-9.4727
篙	-9.4727
篝	-9.4727
篡	-9.4727
篥	-9.4727
篦	-9.4727
篪	-9.4727
篮	-9.4727
篱	-9.4727
篷	-9.4727
篼	-9.4727
篾	-9.4727
簇	-9.4727
簋	-9.4727
簌	-9.4727
簖	-9.4727
簟	-9.4727
簧	-9.4727
簪	-9.4727
簸	-9.4727
簿	-9.4727
籀	-9.4727
籁	-9.4727
籍	-9.4727
米	-9.4727
籴	-9.4727
类	-9.4727
籼	-9.4727
籽	-9.4727
粉	-9.4727
粑	-9.4727
粒	-9.4727
粕	-9.4727
粗	-9.4727
粘	-9.4727
粜	-9.4727
粝	-9.4727
粞	-9.4727
粟	-9.4727
粤	-9.4727
粥	-9.4727
粪	-9.4727
粮	-9.4727
粱	-9.4727
粲	-9.4727
粳	-9.4727
粹	-9.4727
粼	-9.4727
粽	-9.4727
精	-9.4727
粿	-9.4727
糁	-9.4727
糅	-9.4727
糊	-9.4727
糌	-9.4727
糍	-9.4727
糕	-9.4727
糖	-9.4727
糗	-9.4727
糙	-9.4727
糜	-9.4727
糟	-9.4727
糠	-9.4727
糨	-9.4727
糯	-9.4727
系	-9.4727
紊	-9.4727
素	-9.4727
索	-9.4727
紧	-9.4727
紫	-9.4727
累	-9.4727
絮	-9.4727
綦	-9.4727
綮	-9.4727
縠	-9.4727
縻	-9.4727
繁	-9.4727
繇	-9.4727
纂	-9.4727
纛	-9.4727
纠	-9.4727
纡	-9.4727
红	-9.4727
纣	-9.4727
纤	-9.4727
纥	-9.4727
约	-9.4727
级	-9.4727
纨	-9.4727
纪	-9.4727
纫	-9.4727
纬	-9.4727
纭	-9.4727
纯	-9.4727
纰	-9.4727
纱	-9.4727
纲	-9.4727
纳	-9.4727
纴	-9.4727
纵	-9.4727
纶	-9.4727
纷	-9.4727
纸	-9.4727
纹	-9.4727
纺	-9.4727
纽	-9.4727
纾	-9.4727
线	-9.4727
绀	-9.4727
绁	-9.4727
绂	-9.4727
练	-9.4727
组	-9.4727
绅	-9.4727
细	-9.4727
织	-9.4727
终	-9.4727
绉	-9.4727
绊	-9.4727
绌	-9.4727
绍	-9.4727
绎	-9.4727
经	-9.4727
绑	-9.4727
绒	-9.4727
结	-9.4727
绔	-9.4727
绕	-9.4727
绗	-9.4727
绘	-9.4727
给	-9.4727
绚	-9.4727
绛	-9.4727
络	-9.4727
绝	-9.4727
绞	-9.4727
统	-9.4727
绠	-9.4727
绡	-9.4727
绢	-9.4727
绣	-9.4727
绥	-9.4727
绦	-9.4727
继	-9.4727
绨	-9.4727
绩	-9.4727
绪	-9.4727
绫	-9.4727
续	-9.4727
绮	-9.4727
绯	-9.4727
绰	-9.4727
绱	-9.4727
绲	-9.4727
绳	-9.4727
维	-9.4727
绵	-9.4727
绶	-9.4727
绷	-9.4727
绸	-9.4727
绺	-9.4727
绻	-9.4727
综	-9.4727
绽	-9.4727
绾	-9.4727
绿	-9.4727
缀	-9.4727
缁	-9.4727
缂	-9.4727
缃	-9.4727
缄	-9.4727
缅	-9.4727
缆	-9.4727
缇	-9.4727
缈	-9.4727
缉	-9.4727
缌	-9.4727
缎	-9.4727
缑	-9.4727
缒	-9.4727
缓	-9.4727
缔	-9.4727
缕	-9.4727
编	-9.4727
缗	-9.4727
缘	-9.4727
缙	-9.4727
缚	-9.4727
缛	-9.4727
缜	-9.4727
缝	-9.4727
缟	-9.4727
缠	-9.4727
缡	-9.4727
缢	-9.4727
缣	-9.4727
缤	-9.4727
缥	-9.4727
缦	-9.4727
缧	-9.4727
缨	-9.4727
缩	-9.4727
缪	-9.4727
缫	-9.4727
缬	-9.4727
缭	-9.4727
缮	-9.4727
缯	-9.4727
缰	-9.4727
缱	-9.4727
缲	-9.4727
缳	-9.4727
缴	-9.4727
缵	-9.4727
缶	-9.4727
缸	-9.4727
缺	-9.4727
罂	-9.4727
罄	-9.4727
罅	-9.4727
罐	-9.4727
网	-9.4727
罔	-9.4727
罕	-9.4727
罗	-9.4727
罘	-9.4727
罚	-9.4727
罟	-9.4727
罡	-9.4727
罢	-9.4727
罨	-9.4727
罩	-9.4727
罪	-9.4727
置	-9.4727
罱	-9.4727
署	-9.4727
罴	-9.4727
罹	-9.4727
罽	-9.4727
罾	-9.4727
羁	-9.4727
羊	-9.4727
羌	-9.4727
美	-9.4727
羑	-9.4727
羔	-9.4727
羚	-9.4727
羞	-9.4727
羟	-9.4727
羡	-9.4727
群	-9.4727
羧	-9.4727
羯	-9.4727
羰	-9.4727
羲	-9.4727
羸	-9.4727
羹	-9.4727
羼	-9.4727
羽	-9.4727
羿	-9.4727
翁	-9.4727
翅	-9.4727
翊	-9.4727
翌	-9.4727
翎	-9.4727
翔	-9.4727
翕	-9.4727
翘	-9.4727
翚	-9.4727
翟	-9.4727
翠	-9.4727
翡	-9.4727
翥	-9.4727
翩	-9.4727
翮	-9.4727
翰	-9.4727
翱	-9.4727
翳	-9.4727
翻	-9.4727
翼	-9.4727
耀	-9.4727
老	-9.4727
考	-9.4727
耄	-9.4727
者	-9.4727
耆	-9.4727
耋	-9.4727
而	-9.4727
耍	-9.4727
耐	-9.4727
耒	-9.4727
耕	-9.4727
耖	-9.4727
耗	-9.4727
耘	-9.4727
耙	-9.4727
耜	-9.4727
耠	-9.4727
耢	-9.4727
耥	-9.4727
耦	-9.4727
耧	-9.4727
耨	-9.4727
耩	-9.4727
耪	-9.4727
耱	-9.4727
耳	-9.4727
耶	-9.4727
耷	-9.4727
耸	-9.4727
耻	-9.4727
耽	-9.4727
耿	-9.4727
聂	-9.4727
聃	-9.4727
聆	-9.4727
聊	-9.4727
聋	-9.4727
职	-9.4727
聒	-9.4727
联	-9.4727
聘	-9.4727
聚	-9.4727
聩	-9.4727
聪	-9.4727
聱	-9.4727
聿	-9.4727
肃	-9.4727
肄	-9.4727
肆	-9.4727
肇	-9.4727
肉	-9.4727
肋	-9.4727
肌	-9.4727
肓	-9.4727
肖	-9.4727
肘	-9.4727
肚	-9.4727
肛	-9.4727
肝	-9.4727
肟	-9.4727
肠	-9.4727
股	-9.4727
肢	-9.4727
肤	-9.4727
肥	-9.4727
肩	-9.4727
肪	-9.4727
肫	-9.4727
肮	-9.4727
肯	-9.4727
肱	-9.4727
育	-9.4727
肴	-9.4727
肺	-9.4727
肼	-9.4727
肽	-9.4727
肾	-9.4727
肿	-9.4727
胀	-9.4727
胁	-9.4727
胂	-9.4727
胃	-9.4727
胄	-9.4727
胆	-9.4727
背	-9.4727
胍	-9.4727
胎	-9.4727
胖	-9.4727
胗	-9.4727
胙	-9.4727
胚	-9.4727
胛	-9.4727
胜	-9.4727
胝	-9.4727
胞	-9.4727
胡	-9.4727
胤	-9.4727
胥	-9.4727
胧	-9.4727
胨	-9.4727
胪	-9.4727
胫	-9.4727
胬	-9.4727
胭	-9.4727
胯	-9.4727
胰	-9.4727
胱	-9.4727
胳	-9.4727
胴	-9.4727
胶	-9.4727
胸	-9.4727
胺	-9.4727
胼	-9.4727
能	-9.4727
脂	-9.4727
脆	-9.4727
脉	-9.4727
脊	-9.4727
脍	-9.4727
脏	-9.4727
脐	-9.4727
脑	-9.4727
脒	-9.4727
脓	-9.4727
脔	-9.4727
脖	-9.4727
脘	-9.4727
脚	-9.4727
脬	-9.4727
脯	-9.4727
脱	-9.4727
脲	-9.4727
脸	-9.4727
脾	-9.4727
腆	-9.4727
腈	-9.4727
腊	-9.4727
腋	-9.4727
腌	-9.4727
腐	-9.4727
腑	-9.4727
腓	-9.4727
腔	-9.4727
腕	-9.4727
腚	-9.4727
腠	-9.4727
腥	-9.4727
腧	-9.4727
腩	-9.4727
腭	-9.4727
腮	-9.4727
腰	-9.4727
腱	-9.4727
腴	-9.4727
腹	-9.4727
腺	-9.4727
腻	-9.4727
腼	-9.4727
腾	-9.4727
腿	-9.4727
膀	-9.4727
膂	-9.4727
膈	-9.4727
膊	-9.4727
膏	-9.4727
膑	-9.4727
膘	-9.4727
膙	-9.4727
膛	-9.4727
膜	-9.4727
膝	-9.4727
膦	-9.4727
膨	-9.4727
膳	-9.4727
膺	-9.4727
膻	-9.4727
臀	-9.4727
臂	-9.4727
臃	-9.4727
臆	-9.4727
臊	-9.4727
臌	-9.4727
臜	-9.4727
臣	-9.4727
臧	-9.4727
自	-9.4727
臬	-9.4727
臭	-9.4727
至	-9.4727
致	-9.4727
臻	-9.4727
臼	-9.4727
臾	-9.4727
舀	-9.4727
舂	-9.4727
舄	-9.4727
舅	-9.4727
舆	-9.4727
舌	-9.4727
舍	-9.4727
舐	-9.4727
舒	-9.4727
舔	-9.4727
舛	-9.4727
舜	-9.4727
舞	-9.4727
舟	-9.4727
舢	-9.4727
航	-9.4727
舫	-9.4727
般	-9.4727
舰	-9.4727
舱	-9.4727
舴	-9.4727
舵	-9.4727
舶	-9.4727
舷	-9.4727
舸	-9.4727
船	-9.4727
舻	-9.4727
艄	-9.4727
艇	-9.4727
艋	-9.4727
艘	-9.4727
艟	-9.4727
艨	-9.4727
艮	-9.4727
良	-9.4727
艰	-9.4727
色	-9.4727
艳	-9.4727
艺	-9.4727
艽	-9.4727
艾	-9.4727
艿	-9.4727
节	-9.4727
芄	-9.4727
芊	-9.4727
芋	-9.4727
芍	-9.4727
芎	-9.4727
芑	-9.4727
芒	-9.4727
芗	-9.4727
芙	-9.4727
芜	-9.4727
芝	-9.4727
芟	-9.4727
芡	-9.4727
芥	-9.4727
芦	-9.4727
芨	-9.4727
芩	-9.4727
芪	-9.4727
芫	-9.4727
芬	-9.4727
芭	-9.4727
芮	-9.4727
芯	-9.4727
花	-9.4727
芳	-9.4727
芷	-9.4727
芸	-9.4727
芹	-9.4727
芼	-9.4727
芽	-9.4727
芾	-9.4727
苁	-9.4727
苄	-9.4727
苇	-9.4727
苈	-9.4727
苋	-9.4727
苌	-9.4727
苍	-9.4727
苎	-9.4727
苏	-9.4727
苑	-9.4727
苒	-9.4727
苓	-9.4727
苔	-9.4727
苕	-9.4727
苗	-9.4727
苘	-9.4727
苛	-9.4727
苜	-9.4727
苞	-9.4727
苟	-9.4727
苡	-9.4727
苣	-9.4727
苤	-9.4727
若	-9.4727
苦	-9.4727
苫	-9.4727
苯	-9.4727
英	-9.4727
苴	-9.4727
苷	-9.4727
苹	-9.4727
苻	-9.4727
茀	-9.4727
茁	-9.4727
茂	-9.4727
范	-9.4727
茄	-9.4727
茅	-9.4727
茆	-9.4727
茉	-9.4727
茌	-9.4727
茎	-9.4727
茏	-9.4727
茑	-9.4727
茓	-9.4727
茔	-9.4727
茕	-9.4727
茗	-9.4727
茚	-9.4727
茜	-9.4727
茧	-9.4727
茨	-9.4727
茫	-9.4727
茬	-9.4727
茭	-9.4727
茯	-9.4727
茱	-9.4727
茴	-9.4727
茵	-9.4727
茶	-9.4727
茸	-9.4727
茹	-9.4727
茼	-9.4727
荀	-9.4727
荃	-9.4727
荆	-9.4727
荇	-9.4727
草	-9.4727
荏	-9.4727
荐	-9.4727
荑	-9.4727
荒	-9.4727
荔	-9.4727
荚	-9.4727
荜	-9.4727
荞	-9.4727
荟	-9.4727
荠	-9.4727
荡	-9.4727
荣	-9.4727
荤	-9.4727
荥	-9.4727
荦	-9.4727
荧	-9.4727
荨	-9.4727
荩	-9.4727
荪	-9.4727
荫	-9.4727
荬	-9.4727
荮	-9.4727
药	-9.4727
荷	-9.4727
荸	-9.4727
荻	-9.4727
荼	-9.4727
