<blk>	0
<sos>	0
<eos>	0
<pad>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
0	0
1	0
2	0
3	0
4	0
5	0
6	0
7	0
8	0
9	0
-	0
,	0
.	0
?	0
!	0
，	0
。	0
？	0
！	0
、	0
s	-3.27524
▁the	-3.28892
▁and	-3.91464
▁of	-3.94178
▁to	-3.97859
▁a	-4.00209
ed	-4.23485
▁in	-4.36602
▁I	-4.49638
d	-4.50609
ing	-4.55666
t	-4.55729
'	-4.69019
▁was	-4.75649
▁that	-4.79736
▁he	-4.85887
n	-4.94393
▁it	-4.97833
y	-5.00688
ly	-5.10872
▁his	-5.1134
e	-5.11958
▁for	-5.19973
▁had	-5.25695
▁you	-5.26457
▁with	-5.26463
▁be	-5.28456
er	-5.28462
▁is	-5.30774
▁as	-5.36573
▁not	-5.39472
▁her	-5.41467
r	-5.46113
▁on	-5.58643
re	-5.60689
▁at	-5.61082
▁me	-5.66199
▁The	-5.67947
▁she	-5.68351
▁him	-5.7264
le	-5.74332
▁have	-5.75332
l	-5.78656
▁but	-5.81835
in	-5.85787
▁so	-5.86687
▁all	-5.8692
ll	-5.88802
m	-5.89235
o	-5.90099
▁by	-5.91192
▁my	-5.91462
▁said	-5.91964
a	-5.93774
g	-5.94093
▁which	-5.94198
p	-5.95275
al	-5.95377
▁from	-5.95614
u	-5.96737
▁were	-5.97648
▁He	-5.98263
▁this	-5.98308
▁we	-5.98676
ri	-6.02845
▁s	-6.03656
▁they	-6.07973
▁one	-6.09691
ve	-6.10882
▁no	-6.11864
st	-6.12299
▁re	-6.13644
or	-6.14314
▁or	-6.14976
c	-6.16433
en	-6.16559
▁would	-6.19717
▁an	-6.20778
ar	-6.22831
▁A	-6.23698
▁	-6.26095
w	-6.27381
▁are	-6.27395
▁out	-6.28852
▁do	-6.30809
▁them	-6.33052
▁up	-6.33549
▁been	-6.35748
th	-6.36251
b	-6.36505
il	-6.37487
k	-6.39119
▁who	-6.39197
▁their	-6.3923
ra	-6.39925
se	-6.4039
▁will	-6.42653
▁there	-6.42976
▁man	-6.43764
es	-6.4496
ation	-6.45418
▁It	-6.4562
▁when	-6.46387
ne	-6.46419
▁de	-6.47043
an	-6.47866
▁st	-6.49997
ck	-6.50443
▁c	-6.50813
▁'	-6.51026
▁could	-6.51239
▁if	-6.52082
▁And	-6.52448
ch	-6.53988
▁But	-6.54969
f	-6.55084
▁what	-6.55737
la	-6.56682
ur	-6.56822
it	-6.59625
li	-6.60866
on	-6.61366
▁con	-6.62109
▁into	-6.6225
ro	-6.62296
▁b	-6.63874
▁time	-6.64477
ion	-6.64483
▁like	-6.64488
ce	-6.65035
▁more	-6.65223
lo	-6.67001
▁g	-6.69085
▁un	-6.6954
ent	-6.69894
▁co	-6.7083
▁can	-6.72476
▁some	-6.73264
▁p	-6.73587
▁about	-6.74428
▁your	-6.74556
▁know	-6.74685
▁very	-6.75593
▁see	-6.76655
ge	-6.78585
te	-6.78611
▁e	-6.79198
▁other	-6.79245
ir	-6.8147
▁over	-6.81482
h	-6.82566
▁little	-6.82837
▁has	-6.83345
i	-6.83628
▁ma	-6.83828
▁did	-6.84197
▁S	-6.84766
ment	-6.85107
▁any	-6.85265
▁go	-6.85539
▁now	-6.85748
at	-6.87013
▁She	-6.87141
ul	-6.89044
et	-6.8915
▁say	-6.89548
▁than	-6.89765
ic	-6.89961
▁P	-6.90822
est	-6.91362
able	-6.93329
▁B	-6.93481
▁should	-6.93919
▁down	-6.93944
el	-6.94759
ity	-6.95746
▁our	-6.95791
▁upon	-6.97636
ver	-6.97986
▁us	-6.97987
id	-6.98159
▁F	-6.98429
▁E	-6.98693
▁You	-6.99004
ate	-6.99447
▁only	-6.99497
ng	-6.9967
▁great	-6.99789
x	-7.00135
de	-7.00606
▁G	-7.01079
ist	-7.03324
▁Mr	-7.04257
▁come	-7.04624
us	-7.04809
vi	-7.05124
▁made	-7.05879
▁before	-7.05955
▁C	-7.05983
ers	-7.06397
▁O	-7.07406
I	-7.07459
▁pro	-7.07948
ness	-7.08076
▁good	-7.0872
ow	-7.08739
▁think	-7.08784
▁came	-7.08991
v	-7.09199
ted	-7.09871
ol	-7.09888
me	-7.10109
▁d	-7.10545
▁day	-7.10722
▁two	-7.10972
mp	-7.12102
▁way	-7.12422
▁must	-7.12633
nd	-7.13915
▁ex	-7.13991
ous	-7.14073
▁mo	-7.14504
▁back	-7.15322
as	-7.15465
ant	-7.15601
▁then	-7.16119
▁never	-7.17093
▁much	-7.17752
ru	-7.17754
ter	-7.19055
ry	-7.1959
▁old	-7.19838
▁o	-7.20183
▁We	-7.20379
is	-7.20536
▁such	-7.20705
▁thought	-7.21437
▁after	-7.21465
▁ra	-7.21659
▁where	-7.22086
ke	-7.22441
▁men	-7.2308
z	-7.2314
▁f	-7.23535
▁pa	-7.24693
▁am	-7.24746
▁In	-7.25015
ful	-7.25058
▁own	-7.27019
▁sp	-7.27764
▁make	-7.27769
▁di	-7.28144
▁first	-7.28431
▁There	-7.28506
▁again	-7.28565
ence	-7.28842
▁long	-7.29032
▁lo	-7.29796
▁went	-7.30153
ty	-7.30757
less	-7.31106
▁ha	-7.31318
▁T	-7.31386
▁just	-7.314
▁Ma	-7.32344
▁may	-7.32389
ie	-7.32566
▁hand	-7.33162
▁They	-7.3335
▁himself	-7.33745
ies	-7.33745
▁ba	-7.33937
ct	-7.34663
▁might	-7.34702
▁mi	-7.35239
▁well	-7.35719
▁dis	-7.36586
ish	-7.37605
im	-7.37609
ive	-7.37651
▁through	-7.37662
am	-7.38397
▁bu	-7.38561
▁even	-7.38971
▁ro	-7.39267
om	-7.39609
▁place	-7.39962
T	-7.40416
▁how	-7.40526
▁house	-7.41748
▁life	-7.42003
he	-7.42136
▁away	-7.42643
▁bo	-7.42693
pe	-7.44043
▁W	-7.44113
▁love	-7.44128
▁these	-7.45108
▁M	-7.45406
▁here	-7.45594
▁too	-7.46009
▁What	-7.46047
▁night	-7.46259
▁head	-7.46269
led	-7.47045
▁pre	-7.4773
▁off	-7.47781
lu	-7.47825
▁face	-7.47906
▁get	-7.48449
▁po	-7.48544
▁eyes	-7.48863
ti	-7.49255
▁t	-7.49439
ad	-7.49825
▁work	-7.49922
ci	-7.50336
▁those	-7.5065
▁li	-7.50848
age	-7.51233
▁ho	-7.51344
ure	-7.51373
▁last	-7.51405
▁its	-7.51538
▁take	-7.51567
ance	-7.51911
E	-7.52174
ated	-7.52307
ma	-7.52756
▁la	-7.53042
mb	-7.53409
ine	-7.54212
ho	-7.54462
▁most	-7.54585
um	-7.5461
▁every	-7.54681
ni	-7.54849
▁No	-7.55143
▁Be	-7.55669
▁sh	-7.55725
▁So	-7.55921
red	-7.56692
▁tell	-7.56813
▁shall	-7.56853
un	-7.56857
▁still	-7.56913
▁don	-7.57202
▁D	-7.57494
▁room	-7.57537
▁found	-7.57616
▁right	-7.58108
▁Then	-7.58202
▁mean	-7.58537
▁K	-7.58636
▁without	-7.58782
▁saw	-7.59281
A	-7.59562
mo	-7.59774
sh	-7.59805
▁part	-7.5997
▁under	-7.60623
ld	-7.60866
pp	-7.60959
▁Ha	-7.61231
▁far	-7.61413
▁being	-7.61506
▁This	-7.61689
ling	-7.62966
ut	-7.63231
▁th	-7.63375
op	-7.63847
▁nothing	-7.63864
▁put	-7.63907
▁things	-7.64723
▁sc	-7.64971
ac	-7.65082
nt	-7.65082
▁people	-7.65366
▁For	-7.65369
▁look	-7.65856
ugh	-7.66268
▁friend	-7.67043
▁da	-7.6708
▁vi	-7.67126
▁w	-7.67654
▁many	-7.67832
▁young	-7.68121
▁sa	-7.68202
▁ever	-7.68448
▁while	-7.69363
▁gra	-7.69826
ward	-7.70232
▁thing	-7.70502
▁same	-7.70597
man	-7.70959
▁looked	-7.71011
▁That	-7.71058
tic	-7.71159
▁le	-7.71237
▁When	-7.71353
▁door	-7.71559
ight	-7.717
▁If	-7.71869
ard	-7.72085
▁se	-7.72121
ph	-7.72364
▁though	-7.72462
ff	-7.72885
gg	-7.72921
ud	-7.73022
▁another	-7.73148
▁light	-7.73518
▁V	-7.74133
ther	-7.74138
▁heart	-7.74292
▁asked	-7.74382
▁fi	-7.74416
tain	-7.74718
▁per	-7.75106
ot	-7.75135
▁moment	-7.75471
▁once	-7.75695
▁left	-7.75801
▁got	-7.75868
▁God	-7.76
▁ta	-7.76346
der	-7.76539
▁end	-7.76649
▁took	-7.76752
▁mind	-7.77852
S	-7.78705
▁en	-7.78815
▁ga	-7.78931
▁going	-7.78932
▁fa	-7.79023
▁give	-7.79115
▁arm	-7.79273
▁va	-7.80211
son	-7.81248
▁yet	-7.81505
▁knew	-7.816
▁father	-7.82114
▁Do	-7.82184
▁seemed	-7.82195
▁To	-7.82238
po	-7.82806
▁r	-7.82885
▁new	-7.8304
ton	-7.83109
ian	-7.83222
ha	-7.83345
per	-7.83444
▁name	-7.83458
▁find	-7.83677
na	-7.83966
ting	-7.83988
▁side	-7.84032
▁always	-7.84202
▁imp	-7.84696
lt	-7.84779
▁three	-7.84996
▁something	-7.85015
O	-7.85181
▁told	-7.85428
▁ca	-7.86058
▁world	-7.86541
▁want	-7.86644
▁comp	-7.86664
▁heard	-7.8696
▁pi	-7.87021
▁home	-7.8706
▁Co	-7.87152
▁wi	-7.87296
ca	-7.87802
▁because	-7.87861
▁let	-7.88121
▁Mrs	-7.8822
be	-7.88316
nce	-7.88413
les	-7.88682
▁tra	-7.89075
▁ti	-7.89804
ster	-7.89869
▁sea	-7.89902
▁As	-7.90052
unt	-7.90069
▁Mo	-7.9017
ell	-7.90272
▁live	-7.90856
▁At	-7.90868
▁Mar	-7.90915
ign	-7.91109
qui	-7.91538
▁water	-7.91546
▁fl	-7.91612
ice	-7.91718
▁Ro	-7.91985
▁His	-7.93201
our	-7.93533
di	-7.93582
ia	-7.93596
co	-7.93674
to	-7.9384
▁few	-7.93884
▁girl	-7.94105
ally	-7.9425
▁against	-7.94549
if	-7.94622
▁Th	-7.96337
▁care	-7.96392
ary	-7.96526
bb	-7.96579
min	-7.96906
▁kind	-7.97568
no	-7.97599
L	-7.97799
▁fe	-7.98371
▁woman	-7.98386
ction	-7.98527
end	-7.98824
▁voice	-7.9898
bo	-7.98985
▁soon	-7.99116
▁years	-7.99458
▁half	-7.99495
▁seen	-7.99637
▁show	-7.99862
▁dec	-7.99947
▁te	-8.00072
▁done	-8.00103
▁quite	-8.0028
▁hour	-8.00522
and	-8.00593
ig	-8.00732
▁cha	-8.00883
▁course	-8.00926
▁Pa	-8.00929
ta	-8.00942
▁also	-8.01064
ny	-8.0146
▁Sa	-8.01481
▁L	-8.02085
ily	-8.02351
▁Ho	-8.02411
▁talk	-8.02457
▁enough	-8.0268
▁better	-8.02889
▁mother	-8.02894
▁du	-8.02927
▁rest	-8.02937
▁boy	-8.0336
▁app	-8.03803
▁turned	-8.0394
cu	-8.04087
ten	-8.04243
tion	-8.04609
ving	-8.04858
▁matter	-8.05134
▁Miss	-8.05204
▁Oh	-8.05421
▁La	-8.05872
▁called	-8.06495
tra	-8.06583
hi	-8.07089
▁began	-8.07343
ise	-8.07716
▁close	-8.07769
▁How	-8.07852
▁each	-8.07908
▁De	-8.08064
▁Re	-8.08207
▁read	-8.08391
▁high	-8.08642
▁sha	-8.09129
▁St	-8.0923
▁whole	-8.09305
▁wish	-8.09308
fe	-8.09566
land	-8.09692
▁believe	-8.09822
up	-8.09948
ach	-8.09976
▁H	-8.09984
▁morning	-8.10064
▁form	-8.10299
qu	-8.10497
▁does	-8.10833
▁felt	-8.11054
▁open	-8.11102
▁mu	-8.11114
▁wa	-8.11426
▁present	-8.1172
▁gave	-8.11733
▁An	-8.11771
▁sw	-8.11876
▁between	-8.11973
▁On	-8.12081
tter	-8.12169
mon	-8.1249
▁keep	-8.125
▁both	-8.12601
▁hi	-8.12723
ical	-8.12778
ress	-8.13118
row	-8.13237
ep	-8.13303
ag	-8.13548
▁order	-8.13554
▁person	-8.13606
▁set	-8.13717
▁anything	-8.14279
▁Ca	-8.14378
ber	-8.14602
▁speak	-8.14718
▁Well	-8.14724
▁near	-8.15113
▁point	-8.1547
▁almost	-8.15515
one	-8.15544
▁white	-8.15672
▁My	-8.1577
ize	-8.16066
▁stood	-8.16169
▁war	-8.16182
▁Yes	-8.16242
ite	-8.16267
▁myself	-8.16476
ap	-8.1655
▁fire	-8.1658
▁fo	-8.16674
use	-8.16702
▁round	-8.17015
N	-8.17203
que	-8.17404
▁hope	-8.175
vo	-8.17577
▁Now	-8.17939
▁sat	-8.18205
ible	-8.18306
▁hands	-8.18381
rr	-8.18475
▁help	-8.18728
▁stand	-8.18956
em	-8.18994
▁ri	-8.19008
pi	-8.19084
pt	-8.19423
▁small	-8.19466
▁sure	-8.19998
▁hear	-8.20274
▁seem	-8.20644
ring	-8.21352
nch	-8.21419
▁laugh	-8.2155
rry	-8.2177
side	-8.21852
D	-8.21857
▁call	-8.22131
▁full	-8.22137
va	-8.22208
rn	-8.22261
▁mon	-8.22506
▁car	-8.2251
▁All	-8.22651
▁whom	-8.22847
ual	-8.23117
ious	-8.2345
ake	-8.23944
▁Da	-8.23946
▁word	-8.24015
▁sun	-8.24023
▁bra	-8.24067
▁until	-8.24132
▁words	-8.24173
▁wait	-8.24489
▁herself	-8.2449
lic	-8.24797
men	-8.24904
ft	-8.25014
▁next	-8.25613
▁turn	-8.25615
▁having	-8.25623
▁power	-8.25736
▁rep	-8.25793
▁among	-8.25984
ions	-8.26305
▁Se	-8.26698
▁fact	-8.26706
▁leave	-8.27036
und	-8.27237
▁sk	-8.2729
wa	-8.27601
▁dear	-8.28275
▁cre	-8.28549
▁days	-8.28562
▁since	-8.28651
fi	-8.28679
H	-8.28694
▁land	-8.28806
▁brought	-8.2894
pa	-8.28963
rri	-8.29038
R	-8.29082
▁Li	-8.29202
▁ten	-8.29407
mer	-8.29748
▁horse	-8.29752
▁hu	-8.29932
▁cried	-8.29962
▁large	-8.30123
ak	-8.30146
▁need	-8.30208
▁play	-8.30273
▁k	-8.30454
cc	-8.30656
form	-8.30743
▁ran	-8.30808
▁till	-8.31122
▁best	-8.31221
▁lu	-8.31293
▁gone	-8.31312
tor	-8.31593
king	-8.3181
▁poor	-8.3212
▁looking	-8.32374
▁fear	-8.32469
▁tri	-8.32759
▁Why	-8.32778
▁four	-8.32967
▁par	-8.32967
▁less	-8.32994
▁sent	-8.32995
▁watch	-8.3315
▁ne	-8.33195
▁rather	-8.33235
▁together	-8.33263
▁country	-8.33376
fa	-8.33481
▁act	-8.33631
▁ob	-8.33664
▁wo	-8.33918
▁Bo	-8.3393
▁nor	-8.34068
▁strange	-8.34093
lar	-8.34903
▁lay	-8.35426
▁replied	-8.35428
▁question	-8.35433
▁remain	-8.35565
ever	-8.35574
▁use	-8.36409
▁reason	-8.36496
▁sup	-8.36677
▁child	-8.36864
▁Ar	-8.36929
ger	-8.37116
▁pe	-8.3731
▁Le	-8.37387
▁start	-8.37514
ub	-8.3765
▁along	-8.37656
we	-8.37666
▁Wa	-8.37845
▁black	-8.38103
▁case	-8.38242
ath	-8.38413
▁real	-8.38468
▁follow	-8.38535
ip	-8.38661
▁taken	-8.38767
▁feet	-8.38828
bu	-8.38837
av	-8.38952
▁cannot	-8.39216
▁tree	-8.39675
▁letter	-8.39783
▁fall	-8.39944
way	-8.39945
▁Ba	-8.40007
▁idea	-8.40332
▁interest	-8.408
▁wh	-8.41067
▁ye	-8.41119
▁death	-8.4121
U	-8.41445
ick	-8.41933
▁pass	-8.42008
▁answered	-8.42031
▁hard	-8.42033
mit	-8.42463
▁plan	-8.42463
fully	-8.42484
▁star	-8.42494
▁bar	-8.42845
▁dead	-8.4293
ial	-8.43286
shed	-8.43675
▁wife	-8.43887
▁Mi	-8.43973
▁spoke	-8.44011
▁alone	-8.44377
▁why	-8.44525
▁book	-8.44931
▁sound	-8.45116
▁understand	-8.45405
▁behind	-8.45535
▁Po	-8.45544
▁exc	-8.45612
▁Lord	-8.45853
▁minute	-8.45983
ron	-8.46096
▁however	-8.46431
▁money	-8.46442
▁N	-8.46443
▁line	-8.46446
▁consider	-8.46786
▁air	-8.46864
▁suppose	-8.47047
▁ve	-8.4733
▁low	-8.4755
▁law	-8.47612
▁With	-8.47889
▁passed	-8.47962
Y	-8.47995
▁doubt	-8.4802
▁state	-8.48575
ating	-8.48799
ition	-8.48803
▁remember	-8.48983
▁cur	-8.48996
▁Lo	-8.49117
▁Ne	-8.49144
▁che	-8.49189
ries	-8.49288
▁dark	-8.49658
▁grow	-8.49693
▁step	-8.49823
▁Ra	-8.4993
▁true	-8.50145
▁themselves	-8.50283
▁R	-8.50551
▁hold	-8.50795
▁Al	-8.508
▁son	-8.50861
▁sub	-8.50896
▁hundred	-8.50928
mi	-8.51011
ler	-8.51071
▁Su	-8.51092
lin	-8.51093
▁clear	-8.51176
C	-8.51277
▁feel	-8.5133
▁deep	-8.51479
▁certain	-8.51621
▁One	-8.51852
▁try	-8.52068
▁Me	-8.52148
ook	-8.52177
▁inter	-8.52189
▁change	-8.52221
ink	-8.52623
▁draw	-8.52641
▁sir	-8.52705
▁given	-8.52938
com	-8.53354
val	-8.53654
▁ground	-8.53774
od	-8.53797
▁table	-8.54025
▁strong	-8.54053
▁short	-8.54244
▁Car	-8.54344
M	-8.54633
▁Her	-8.54903
▁answer	-8.54969
▁indeed	-8.55128
▁children	-8.55454
▁Je	-8.55853
▁Di	-8.55902
▁smile	-8.56011
▁really	-8.5612
▁ask	-8.56323
▁Sir	-8.56376
▁around	-8.56422
ches	-8.56504
▁Jo	-8.56865
▁fell	-8.57125
▁window	-8.57181
ga	-8.57217
▁sign	-8.57228
▁coming	-8.57431
▁ear	-8.57497
go	-8.57514
▁vo	-8.57709
▁ship	-8.57794
▁free	-8.58081
W	-8.58103
▁John	-8.58204
▁perhaps	-8.58212
▁wonder	-8.58338
▁body	-8.58761
▁above	-8.58777
▁i	-8.58803
▁sort	-8.58935
▁Of	-8.59013
▁bring	-8.59078
ba	-8.59279
▁earth	-8.59445
ze	-8.59573
▁spirit	-8.59663
▁big	-8.59785
uff	-8.5986
▁return	-8.59915
▁five	-8.60113
▁eye	-8.60146
▁year	-8.60285
▁least	-8.60291
iv	-8.60496
▁evening	-8.60552
▁Ju	-8.60587
▁else	-8.60821
▁second	-8.60858
▁didn	-8.60877
▁soul	-8.60899
▁cra	-8.61934
▁king	-8.62153
▁whose	-8.62171
▁pain	-8.62189
▁known	-8.62189
▁learn	-8.62439
ttle	-8.62622
ities	-8.62623
▁lady	-8.62712
j	-8.6345
▁red	-8.63606
▁Ru	-8.63771
▁gu	-8.63802
▁meet	-8.63915
▁Ja	-8.64042
▁foot	-8.64065
▁King	-8.64089
▁wood	-8.64162
▁feeling	-8.64271
▁expect	-8.64295
▁manner	-8.64353
▁brother	-8.64357
▁J	-8.64373
▁comm	-8.64697
tin	-8.64924
▁become	-8.65064
▁wall	-8.65215
▁Some	-8.65254
gu	-8.65284
▁used	-8.65563
▁thou	-8.65579
▁bad	-8.65594
ncy	-8.65763
▁six	-8.6584
igh	-8.65895
▁sight	-8.66205
▁cause	-8.66444
▁held	-8.66466
▁sleep	-8.6654
▁j	-8.66625
the	-8.66711
▁won	-8.66745
▁town	-8.66819
by	-8.66941
▁nature	-8.67004
▁itself	-8.67076
▁general	-8.67164
ative	-8.67185
▁already	-8.67567
ctor	-8.67581
stead	-8.67636
▁returned	-8.6769
▁walk	-8.67692
▁Cha	-8.67738
▁fellow	-8.67786
▁often	-8.68279
▁run	-8.68569
▁kill	-8.68769
▁U	-8.68855
▁beautiful	-8.69418
▁week	-8.69433
▁kept	-8.69565
▁women	-8.69577
▁fine	-8.69824
▁After	-8.69935
▁na	-8.70628
▁business	-8.70671
▁hat	-8.70914
▁dress	-8.7131
▁lost	-8.71371
▁fair	-8.71505
wi	-8.72075
lf	-8.72123
▁hair	-8.72286
▁cold	-8.72292
con	-8.72348
▁ill	-8.72394
▁Not	-8.72606
▁rose	-8.72642
▁making	-8.72651
▁across	-8.72657
▁trouble	-8.72695
art	-8.72713
▁sense	-8.72775
▁whether	-8.72998
▁ju	-8.73037
▁cut	-8.73196
▁perfect	-8.732
gue	-8.73222
▁truth	-8.73245
▁force	-8.73367
▁visit	-8.7347
▁wild	-8.7359
▁past	-8.73819
▁rid	-8.73929
▁thousand	-8.74058
cent	-8.74183
▁within	-8.74185
▁human	-8.74239
day	-8.7424
▁everything	-8.74351
▁su	-8.74597
▁quiet	-8.7475
out	-8.7481
▁art	-8.74817
kin	-8.74824
▁im	-8.75098
▁became	-8.7578
▁wind	-8.76118
mble	-8.76544
▁cap	-8.76737
▁road	-8.77374
▁either	-8.77581
ham	-8.77784
▁leg	-8.78423
▁able	-8.78469
▁English	-8.78499
▁possible	-8.78549
▁please	-8.78568
▁suddenly	-8.79162
▁bear	-8.79215
▁Un	-8.79319
rate	-8.79744
▁dream	-8.79833
▁lead	-8.79883
▁front	-8.80277
▁thus	-8.80341
▁gold	-8.8039
ship	-8.80392
▁family	-8.80495
▁except	-8.8069
▁thy	-8.80821
▁cho	-8.81028
▁towards	-8.81436
ib	-8.81677
▁fra	-8.81767
cr	-8.81834
▁cor	-8.81936
▁qua	-8.81944
▁wanted	-8.81969
▁followed	-8.82034
▁Don	-8.82053
▁paper	-8.82067
▁Go	-8.82173
▁Nor	-8.82291
F	-8.82397
light	-8.82554
▁desire	-8.8261
ier	-8.82815
▁cru	-8.82847
▁touch	-8.82874
for	-8.83351
▁ready	-8.83393
where	-8.83425
▁flow	-8.83483
▁late	-8.83557
cious	-8.83598
ature	-8.83672
▁stay	-8.83686
▁reached	-8.83935
▁THE	-8.84014
▁Pe	-8.84037
ably	-8.8411
▁Con	-8.84163
▁sur	-8.84229
▁effect	-8.843
▁ought	-8.84324
▁number	-8.84428
▁during	-8.84479
▁fur	-8.84835
▁Si	-8.84916
▁therefore	-8.84934
▁blood	-8.8495
▁glad	-8.85012
▁discover	-8.85164
▁story	-8.85206
▁object	-8.85447
▁count	-8.85545
▁different	-8.85572
▁subject	-8.85649
▁soft	-8.85663
▁mine	-8.85783
▁eat	-8.85943
▁husband	-8.8596
▁disc	-8.86075
bi	-8.86076
itude	-8.86664
▁Na	-8.86721
▁boat	-8.87036
▁safe	-8.87234
▁ago	-8.87245
au	-8.87311
▁breath	-8.8742
▁daughter	-8.87463
▁proper	-8.87485
▁Fa	-8.87591
▁Prince	-8.87738
▁Let	-8.88068
pose	-8.88192
▁tre	-8.88198
▁fight	-8.88235
▁several	-8.8828
▁Sc	-8.883
▁Y	-8.88589
port	-8.88676
jo	-8.88808
▁save	-8.8899
▁twenty	-8.89289
▁listen	-8.8962
▁Lady	-8.90588
▁master	-8.90877
▁Sp	-8.91023
▁difficult	-8.91138
▁regard	-8.91231
pen	-8.91259
▁pur	-8.91984
▁command	-8.92067
▁sweet	-8.92238
▁remark	-8.92283
ER	-8.92292
▁chance	-8.92325
▁bird	-8.92333
▁natural	-8.92466
▁enter	-8.92672
▁Here	-8.92674
▁street	-8.92713
ju	-8.92766
▁chi	-8.92779
▁longer	-8.92952
▁By	-8.92998
▁cross	-8.93012
▁Who	-8.93115
▁danger	-8.93117
▁New	-8.9378
▁spec	-8.93793
▁possess	-8.93965
▁Bu	-8.94013
▁continued	-8.94061
▁occasion	-8.94705
▁cry	-8.94729
▁beside	-8.94743
▁taking	-8.94747
▁lie	-8.94771
ism	-8.94815
▁opened	-8.94861
▁appeared	-8.95057
▁pretty	-8.95063
▁stone	-8.95084
▁tu	-8.95097
▁plain	-8.95253
▁respect	-8.95288
ute	-8.95358
▁piece	-8.95513
▁tried	-8.95561
ark	-8.95743
▁happy	-8.95762
▁Hi	-8.95874
▁Har	-8.96294
▁river	-8.96614
▁happened	-8.96807
▁suffer	-8.96841
▁bit	-8.97033
▁dog	-8.97083
zz	-8.97185
▁flo	-8.97199
▁Gra	-8.97367
▁Dr	-8.97499
▁forward	-8.97637
▁Where	-8.97869
▁throw	-8.97983
▁surprise	-8.98038
▁deal	-8.98118
fore	-8.98172
▁promise	-8.98238
▁chair	-8.98452
▁character	-8.9865
▁bi	-8.98806
▁write	-8.98816
ator	-8.98828
▁account	-8.99117
▁carried	-8.99311
▁offer	-8.99395
▁miles	-8.99556
▁trans	-8.99693
▁fast	-8.99753
▁sister	-8.99766
▁pray	-9.00255
▁hot	-9.00396
▁particular	-9.00494
▁later	-9.00546
▁mark	-9.00912
▁common	-9.01041
▁em	-9.01362
▁silence	-9.01526
▁figure	-9.01563
▁view	-9.01566
▁chief	-9.0174
▁city	-9.02173
▁worth	-9.02265
▁mouth	-9.02313
G	-9.02593
▁school	-9.02833
▁tro	-9.02838
▁bright	-9.02924
▁pay	-9.03237
▁party	-9.03358
▁success	-9.03384
▁usual	-9.03563
▁secret	-9.03707
B	-9.03791
▁rock	-9.0418
head	-9.04286
▁instant	-9.04623
▁afraid	-9.0494
ified	-9.05248
▁Te	-9.05254
▁tea	-9.05294
▁blue	-9.05657
▁port	-9.05665
▁joy	-9.05783
▁seven	-9.05946
▁Or	-9.06151
▁added	-9.06377
▁entered	-9.06626
▁bow	-9.06716
▁yourself	-9.06719
▁court	-9.0672
▁walked	-9.06806
▁Indian	-9.06832
▁gentleman	-9.06975
▁received	-9.07017
V	-9.07094
▁field	-9.07224
itch	-9.07241
▁comfort	-9.07252
▁From	-9.07259
▁carry	-9.07397
▁French	-9.074
P	-9.07427
▁pen	-9.07593
▁cent	-9.07683
▁certainly	-9.07793
▁garden	-9.07843
umb	-9.07845
▁Ta	-9.07952
▁Jack	-9.07994
ah	-9.0802
▁Peter	-9.08434
▁direct	-9.08686
▁Mon	-9.08763
▁cast	-9.08828
▁break	-9.0883
▁stopped	-9.09037
▁send	-9.09083
▁train	-9.09223
▁self	-9.09489
▁beyond	-9.09661
▁green	-9.09738
▁hung	-9.09753
▁fail	-9.09779
▁further	-9.09813
▁silent	-9.09857
▁wrong	-9.10004
▁mountain	-9.10017
▁explain	-9.10058
▁delight	-9.10186
▁suggest	-9.10279
▁drive	-9.10456
▁sometimes	-9.10679
▁agree	-9.10881
▁miss	-9.10974
▁grand	-9.11222
▁Man	-9.11263
▁Can	-9.11376
▁utter	-9.11459
▁living	-9.11707
▁entire	-9.11765
▁purpose	-9.11823
▁hill	-9.11832
ient	-9.12757
▁position	-9.12818
▁slowly	-9.13101
▁getting	-9.13171
▁caught	-9.13202
▁gentle	-9.1326
▁early	-9.13397
▁fun	-9.13707
▁nearly	-9.13849
▁England	-9.13913
▁burn	-9.13916
▁Com	-9.14055
▁public	-9.1427
▁floor	-9.14517
▁exclaimed	-9.14586
▁eight	-9.14785
▁warm	-9.14805
▁servant	-9.14846
▁necessary	-9.14889
▁travel	-9.1509
▁gun	-9.15133
▁whisper	-9.15468
▁fool	-9.15787
▁rich	-9.15806
▁distance	-9.16026
▁sail	-9.16338
▁drew	-9.16348
▁game	-9.16697
▁officer	-9.16708
▁finger	-9.16734
▁hardly	-9.16773
▁glance	-9.16844
▁repeat	-9.17025
▁pleasure	-9.17329
▁reach	-9.17418
▁length	-9.17447
▁escape	-9.17773
▁prove	-9.17776
▁picture	-9.17847
▁complete	-9.1797
▁neither	-9.18026
▁heavy	-9.18052
▁Hu	-9.18097
▁stop	-9.18144
▁ph	-9.18309
ith	-9.18391
▁dinner	-9.18443
▁creature	-9.1851
▁appear	-9.18531
▁camp	-9.18725
▁govern	-9.18871
▁experience	-9.19013
▁condition	-9.19257
▁Bar	-9.19426
▁sit	-9.19777
▁corner	-9.19796
▁grew	-9.19822
▁village	-9.19905
▁flu	-9.20167
spec	-9.20273
▁lips	-9.2046
clock	-9.20521
▁prison	-9.20621
▁settle	-9.20717
▁soldier	-9.20727
▁Chi	-9.20745
ON	-9.20843
▁attempt	-9.20864
▁heaven	-9.21068
▁Every	-9.21148
▁ver	-9.2136
▁Tom	-9.21801
▁proceed	-9.21943
▁Ti	-9.21994
▁crowd	-9.22149
▁thank	-9.22232
▁bound	-9.22524
▁afternoon	-9.22533
▁peace	-9.22628
▁company	-9.22677
▁pick	-9.22679
▁direction	-9.23007
▁affect	-9.23495
▁grave	-9.2362
▁Pro	-9.23654
▁approach	-9.23755
▁equal	-9.24
▁laid	-9.24062
hood	-9.24148
▁Cla	-9.24223
▁wide	-9.24235
▁service	-9.24514
▁straight	-9.24532
▁slight	-9.24572
▁pull	-9.24574
▁press	-9.24715
▁struck	-9.24835
▁animal	-9.25012
▁strength	-9.25072
▁faith	-9.252
▁belong	-9.25238
▁attention	-9.25345
▁Good	-9.25365
▁glass	-9.25974
▁hunt	-9.26153
▁opinion	-9.26504
▁blow	-9.26673
▁gro	-9.2675
▁Sha	-9.26976
▁bank	-9.27024
cept	-9.27182
▁join	-9.27206
▁post	-9.2731
▁guard	-9.27345
▁sitting	-9.27392
▁rush	-9.27548
▁office	-9.27574
▁broken	-9.2772
▁fro	-9.2777
▁moon	-9.27774
▁ja	-9.27933
▁Z	-9.27991
▁fish	-9.28771
▁shot	-9.2902
▁knowledge	-9.29666
▁quickly	-9.29722
hold	-9.29915
▁drink	-9.29968
▁sharp	-9.3002
▁snow	-9.30101
▁hum	-9.30107
like	-9.30139
▁Ri	-9.30172
▁mention	-9.30362
▁sum	-9.30936
▁happen	-9.30974
▁Father	-9.31187
▁State	-9.31234
▁observe	-9.31353
▁accept	-9.3168
▁class	-9.31799
▁church	-9.31898
▁shadow	-9.3209
▁nu	-9.32211
▁outside	-9.32231
▁scene	-9.3229
▁pleasant	-9.32294
▁London	-9.32361
▁express	-9.3246
▁treat	-9.32569
▁easy	-9.3273
▁author	-9.32809
ject	-9.32844
▁kiss	-9.32939
▁immediately	-9.33024
▁companion	-9.33174
▁enjoy	-9.33241
▁weak	-9.33356
▁food	-9.33924
▁path	-9.33936
▁thick	-9.34056
▁Come	-9.34353
▁result	-9.34393
▁wound	-9.34413
▁doctor	-9.34418
▁Christ	-9.34597
▁filled	-9.34712
▁forget	-9.34978
▁charge	-9.34995
▁suit	-9.35076
▁probably	-9.35131
▁concern	-9.35167
▁spot	-9.35188
▁serve	-9.3526
▁broke	-9.35264
miss	-9.35441
▁born	-9.35479
▁shout	-9.35495
▁affair	-9.35574
▁demand	-9.35692
AN	-9.35732
▁gather	-9.3585
▁Just	-9.35855
▁box	-9.35918
▁Wi	-9.36014
▁beginning	-9.36418
▁attack	-9.36826
▁nice	-9.36904
▁board	-9.36975
▁begin	-9.37156
▁American	-9.37352
▁pocket	-9.37401
▁spring	-9.37541
▁dread	-9.37601
▁effort	-9.37672
▁tears	-9.37777
▁sick	-9.37848
▁quick	-9.38138
▁evil	-9.38231
▁Captain	-9.38345
▁passion	-9.38691
▁battle	-9.38795
▁whatever	-9.38927
AR	-9.39029
▁below	-9.39421
▁trust	-9.39428
▁appearance	-9.3953
▁pause	-9.40077
▁evident	-9.40167
▁although	-9.40502
▁impossible	-9.40502
▁yard	-9.40546
▁Ellen	-9.40602
▁Yet	-9.40645
▁written	-9.408
▁third	-9.40808
▁advance	-9.40913
▁fresh	-9.40933
▁depart	-9.40989
▁music	-9.41144
▁slip	-9.4131
▁produce	-9.41325
▁north	-9.41422
▁term	-9.41484
▁presence	-9.41607
▁search	-9.41634
▁prince	-9.41836
ES	-9.41841
▁knee	-9.4188
▁shut	-9.41896
▁expression	-9.41971
▁wonderful	-9.42011
Q	-9.42156
▁married	-9.42332
▁guess	-9.42705
▁sudden	-9.42843
▁teach	-9.42872
▁according	-9.42879
▁journey	-9.43472
▁quarter	-9.43473
▁conversation	-9.43896
▁simple	-9.43915
▁beauty	-9.44283
▁scarce	-9.44342
▁X	-9.44525
▁enemy	-9.44555
▁murder	-9.44651
EN	-9.44835
▁George	-9.44903
▁neck	-9.45035
tric	-9.45109
▁eager	-9.45124
▁Alice	-9.45283
▁attend	-9.45355
▁duty	-9.45562
▁arrived	-9.45666
▁serious	-9.4577
▁south	-9.45982
▁circumstance	-9.4602
▁cloud	-9.46139
▁running	-9.46273
▁stream	-9.4634
ctive	-9.46615
▁occur	-9.46931
▁single	-9.47223
▁admit	-9.47228
▁report	-9.47286
▁rule	-9.47345
▁rise	-9.47382
▁shore	-9.47606
▁iron	-9.47872
▁habit	-9.47898
▁shook	-9.47926
▁nation	-9.48112
▁giving	-9.48658
▁faint	-9.48794
▁leaving	-9.48879
▁Perhaps	-9.48979
▁Will	-9.49195
▁Ni	-9.49374
▁merely	-9.49387
▁require	-9.49601
▁loud	-9.49763
▁raised	-9.50116
▁morrow	-9.50144
▁pound	-9.50492
▁darkness	-9.50703
▁clothes	-9.50844
▁Even	-9.51267
▁Christian	-9.51367
▁threw	-9.51386
▁arrange	-9.51548
▁anxious	-9.51611
▁easily	-9.51736
▁space	-9.51752
▁drop	-9.51798
▁lord	-9.5184
▁content	-9.5195
▁marry	-9.51982
▁shape	-9.52647
▁William	-9.52784
▁sufficient	-9.5291
▁fashion	-9.52974
▁latter	-9.5303
▁nine	-9.53664
▁movement	-9.53675
▁refuse	-9.54146
▁simply	-9.54484
▁tender	-9.54616
▁summer	-9.54627
▁terrible	-9.54677
▁native	-9.54682
▁honour	-9.55002
▁address	-9.55325
▁colour	-9.55676
▁especially	-9.55714
▁Dick	-9.55735
▁imagine	-9.55779
▁winter	-9.55785
▁speech	-9.5591
▁rapid	-9.55915
▁dropped	-9.56175
▁protect	-9.56506
▁future	-9.56805
OR	-9.57266
▁important	-9.57443
▁history	-9.57993
▁calm	-9.58054
▁motion	-9.58532
▁study	-9.58672
▁curious	-9.58769
▁middle	-9.58777
▁conscious	-9.58967
▁catch	-9.59092
▁wrote	-9.59272
▁understood	-9.59293
▁mistake	-9.59474
▁judge	-9.59478
▁cease	-9.59644
▁bitter	-9.59961
▁Bill	-9.60367
▁employ	-9.60561
▁noble	-9.60604
▁succeed	-9.60606
▁favour	-9.6127
▁clean	-9.61303
▁reflect	-9.61408
▁brown	-9.61412
▁CHAPTER	-9.61476
K	-9.61544
▁edge	-9.61627
▁worse	-9.61759
▁special	-9.6203
▁communi	-9.621
▁firm	-9.62471
▁stretch	-9.62843
▁slave	-9.62848
▁absolute	-9.62865
▁private	-9.63005
▁passage	-9.63026
▁lying	-9.63067
▁bread	-9.6322
▁disappear	-9.63309
▁Look	-9.63439
▁member	-9.6374
▁drag	-9.63811
▁beneath	-9.63946
▁afterwards	-9.64033
▁hy	-9.6446
▁desert	-9.6458
▁harm	-9.6484
▁conduct	-9.64843
▁France	-9.64918
▁German	-9.65418
position	-9.65598
▁cheek	-9.65826
▁awful	-9.65963
▁writing	-9.6616
▁York	-9.66184
▁narrow	-9.66353
▁influence	-9.66473
▁storm	-9.66564
▁fortune	-9.66643
▁charm	-9.66651
▁taste	-9.66915
▁hurt	-9.67051
▁support	-9.67227
▁ladies	-9.67281
▁apparent	-9.67397
X	-9.67577
▁health	-9.68039
▁While	-9.68057
▁silver	-9.68063
▁forgotten	-9.68155
▁determined	-9.68253
▁receive	-9.6832
▁temper	-9.6833
▁push	-9.68419
▁South	-9.68446
▁destroy	-9.68475
▁spread	-9.68576
▁fifty	-9.68699
▁prevent	-9.68823
▁measure	-9.68825
▁breakfast	-9.68994
▁flash	-9.69633
▁relation	-9.69636
▁represent	-9.69641
▁blind	-9.69673
▁murmur	-9.6984
▁smoke	-9.70068
▁gaze	-9.70236
▁broad	-9.70519
▁distinct	-9.70586
▁thirty	-9.70669
▁collect	-9.71229
▁devil	-9.71418
▁ruin	-9.71418
▁Qui	-9.71529
▁ourselves	-9.71605
▁fixed	-9.7164
▁yellow	-9.71683
▁confess	-9.71785
▁elect	-9.71833
▁captain	-9.7205
▁degree	-9.72219
▁honest	-9.72229
▁store	-9.72484
▁Nothing	-9.7257
▁somewhat	-9.72834
▁General	-9.73299
▁Queen	-9.73454
▁machine	-9.73534
▁situation	-9.73559
▁beast	-9.73607
▁James	-9.73677
▁cloth	-9.74346
▁priest	-9.74454
▁apart	-9.74564
▁honor	-9.74592
▁sword	-9.75008
▁police	-9.75159
▁marriage	-9.75285
▁uncle	-9.75381
▁happiness	-9.75417
▁carriage	-9.75895
▁claim	-9.76242
▁sorrow	-9.76384
▁prepared	-9.76427
▁language	-9.76587
▁period	-9.76989
▁built	-9.77143
▁civil	-9.77665
▁memory	-9.77719
▁climb	-9.77827
▁society	-9.78042
▁describe	-9.78096
▁various	-9.78152
▁empty	-9.78343
▁struggle	-9.78368
▁angry	-9.78616
▁instance	-9.78617
▁stairs	-9.78695
▁courage	-9.79382
▁fruit	-9.79412
▁earnest	-9.79935
▁peculiar	-9.80042
▁moral	-9.80543
▁false	-9.80581
▁wander	-9.80604
▁extreme	-9.80792
▁establish	-9.80848
▁valley	-9.80876
▁Two	-9.81162
▁east	-9.81201
▁British	-9.81296
▁difference	-9.81324
▁system	-9.8138
▁individual	-9.81576
▁knock	-9.81577
▁stock	-9.81674
▁increase	-9.81773
▁opposite	-9.81935
▁Very	-9.82086
▁custom	-9.82197
▁awake	-9.82338
▁advantage	-9.82338
▁group	-9.82732
▁tongue	-9.82779
▁bottom	-9.82792
field	-9.82964
▁breast	-9.83306
▁cabin	-9.8334
▁value	-9.83536
▁depend	-9.83889
▁swift	-9.84142
▁Edward	-9.84147
▁Sunday	-9.84341
▁favor	-9.8449
▁twelve	-9.84746
▁opportunity	-9.84804
▁Europe	-9.84833
▁accident	-9.85299
▁kitchen	-9.85387
▁hurried	-9.85476
▁altogether	-9.85738
▁principle	-9.85796
▁disturb	-9.85914
▁provide	-9.86079
worth	-9.86124
▁threat	-9.86132
▁vessel	-9.86415
▁ancient	-9.86447
▁Colonel	-9.8668
▁witness	-9.86865
▁fault	-9.86988
▁attract	-9.87015
▁recover	-9.87096
▁recognize	-9.87154
▁divine	-9.87188
▁develop	-9.87243
▁discuss	-9.87344
▁descend	-9.87422
▁regular	-9.87422
▁secure	-9.8755
▁detail	-9.87782
▁key	-9.87937
▁punish	-9.88531
▁savage	-9.88743
▁constant	-9.88868
wood	-9.89074
▁pride	-9.89174
▁weather	-9.89208
▁deliver	-9.89717
▁nobody	-9.89774
▁Philip	-9.90141
▁perceive	-9.90142
▁couple	-9.90421
▁introduc	-9.90509
▁cousin	-9.90585
▁Jones	-9.91065
▁neighbour	-9.91157
▁wheel	-9.91346
▁terror	-9.91436
▁process	-9.91625
▁asleep	-9.91726
▁everybody	-9.91871
▁handsome	-9.91994
▁horror	-9.9209
▁engaged	-9.92151
▁yo	-9.92379
▁Frank	-9.92559
▁emotion	-9.92591
▁roof	-9.92783
▁Madame	-9.92904
▁separate	-9.92999
▁frequent	-9.93156
▁square	-9.9322
▁alarm	-9.9328
▁teeth	-9.93354
▁adventure	-9.93377
▁dozen	-9.93451
▁surface	-9.93853
▁triumph	-9.94171
▁smiling	-9.94332
▁example	-9.94555
▁solemn	-9.94555
▁evidence	-9.94811
▁steam	-9.94892
▁gloom	-9.95038
▁anybody	-9.95165
▁circle	-9.95261
▁thorough	-9.95358
▁religion	-9.95714
▁shock	-9.95722
▁shoot	-9.96008
▁distant	-9.96086
▁ordinary	-9.96136
▁material	-9.96136
▁frightened	-9.96363
▁patient	-9.96399
▁conceal	-9.96506
▁Jesus	-9.9651
▁Still	-9.96537
ability	-9.96548
▁throat	-9.96757
▁Uncle	-9.97151
▁forgive	-9.97234
▁familiar	-9.97412
▁Indeed	-9.97536
▁Smith	-9.97645
▁loose	-9.97736
▁milk	-9.98086
▁control	-9.98106
▁palace	-9.98507
▁strike	-9.98846
▁satisfied	-9.98938
▁nurse	-9.99045
▁avoid	-9.99082
▁drove	-9.99388
▁impression	-9.99509
▁labor	-9.99652
▁plea	-9.99773
▁excitement	-9.99778
▁disappoint	-9.99946
▁fierce	-10.0002
▁flame	-10.0014
▁irre	-10.0025
▁intention	-10.0026
▁virtue	-10.0042
▁America	-10.0071
▁Wallace	-10.0093
▁practical	-10.011
▁smooth	-10.012
▁obliged	-10.0131
▁twice	-10.0141
▁Thou	-10.0188
▁obey	-10.0202
▁chamber	-10.0276
▁knight	-10.0279
▁folk	-10.03
ING	-10.0315
▁method	-10.0321
▁Edwin	-10.0345
▁confidence	-10.0363
▁Though	-10.0402
▁amount	-10.0402
▁Those	-10.0405
▁violent	-10.0437
▁guide	-10.0449
▁inquired	-10.0466
▁consequence	-10.0472
▁record	-10.049
▁instinct	-10.0523
▁crown	-10.0533
▁cigar	-10.0583
▁Again	-10.0583
▁fifteen	-10.0615
▁splendid	-10.064
▁progress	-10.0662
▁crime	-10.0724
▁article	-10.0775
▁intellect	-10.0778
▁suspect	-10.0778
▁instruct	-10.0789
▁double	-10.0823
▁welcome	-10.0833
▁flesh	-10.0837
▁severe	-10.0848
cript	-10.0853
▁price	-10.0864
▁Duke	-10.087
▁distinguish	-10.0873
▁level	-10.0879
▁Thank	-10.0888
▁Would	-10.0892
▁despair	-10.0899
▁neighbor	-10.0906
▁similar	-10.0929
▁excellent	-10.094
▁yesterday	-10.0944
▁previous	-10.0944
▁brief	-10.0955
▁Cecilia	-10.0958
▁blank	-10.0958
▁otherwise	-10.0988
▁examine	-10.1011
▁message	-10.1011
▁praise	-10.1026
▁cheerful	-10.1043
▁entrance	-10.1052
▁contrary	-10.1071
▁nervous	-10.1078
▁dwell	-10.1097
▁relief	-10.1108
▁century	-10.1116
▁White	-10.1127
▁accomplish	-10.1131
▁labour	-10.1135
▁announce	-10.1157
▁oppos	-10.1204
▁Street	-10.123
▁wretch	-10.1241
▁President	-10.1245
▁taught	-10.1261
▁yield	-10.1272
▁queen	-10.1272
▁million	-10.1278
J	-11.138
Z	-11.632
q	-11.7024
㑇	-9.69338
㑊	-9.69338
㕮	-9.69338
㘎	-9.69338
㙍	-9.69338
㙘	-9.69338
㙦	-9.69338
㛃	-9.69338
㛚	-9.69338
㛹	-9.69338
㟃	-9.69338
㠇	-9.69338
㠓	-9.69338
㤘	-9.69338
㥄	-9.69338
㧐	-9.69338
㧑	-9.69338
㧟	-9.69338
㫰	-9.69338
㬊	-9.69338
㬎	-9.69338
㬚	-9.69338
㭎	-9.69338
㭕	-9.69338
㮾	-9.69338
㰀	-9.69338
㳇	-9.69338
㳘	-9.69338
㳚	-9.69338
㴔	-9.69338
㵐	-9.69338
㶲	-9.69338
㸆	-9.69338
㸌	-9.69338
㺄	-9.69338
㻬	-9.69338
㽏	-9.69338
㿠	-9.69338
䁖	-9.69338
䂮	-9.69338
䃅	-9.69338
䃎	-9.69338
䅟	-9.69338
䌹	-9.69338
䎃	-9.69338
䎖	-9.69338
䏝	-9.69338
䏡	-9.69338
䏲	-9.69338
䐃	-9.69338
䓖	-9.69338
䓛	-9.69338
䓨	-9.69338
䓫	-9.69338
䓬	-9.69338
䗖	-9.69338
䗛	-9.69338
䗪	-9.69338
䗴	-9.69338
䜣	-9.69338
䝙	-9.69338
䢺	-9.69338
䢼	-9.69338
䣘	-9.69338
䥽	-9.69338
䦃	-9.69338
䲟	-9.69338
䲠	-9.69338
䲢	-9.69338
䴓	-9.69338
䴔	-9.69338
䴕	-9.69338
䴖	-9.69338
䴗	-9.69338
䴘	-9.69338
䴙	-9.69338
䶮	-9.69338
一	-9.69338
丁	-9.69338
七	-9.69338
万	-9.69338
丈	-9.69338
三	-9.69338
上	-9.69338
下	-9.69338
不	-9.69338
与	-9.69338
丏	-9.69338
丐	-9.69338
丑	-9.69338
专	-9.69338
且	-9.69338
丕	-9.69338
世	-9.69338
丘	-9.69338
丙	-9.69338
业	-9.69338
丛	-9.69338
东	-9.69338
丝	-9.69338
丞	-9.69338
丢	-9.69338
两	-9.69338
严	-9.69338
丧	-9.69338
个	-9.69338
丫	-9.69338
中	-9.69338
丰	-9.69338
串	-9.69338
临	-9.69338
丸	-9.69338
丹	-9.69338
为	-9.69338
主	-9.69338
丽	-9.69338
举	-9.69338
乂	-9.69338
乃	-9.69338
久	-9.69338
么	-9.69338
义	-9.69338
之	-9.69338
乌	-9.69338
乍	-9.69338
乎	-9.69338
乏	-9.69338
乐	-9.69338
乒	-9.69338
乓	-9.69338
乔	-9.69338
乖	-9.69338
乘	-9.69338
乙	-9.69338
乜	-9.69338
九	-9.69338
乞	-9.69338
也	-9.69338
习	-9.69338
乡	-9.69338
书	-9.69338
乩	-9.69338
买	-9.69338
乱	-9.69338
乳	-9.69338
乸	-9.69338
乾	-9.69338
了	-9.69338
予	-9.69338
争	-9.69338
事	-9.69338
二	-9.69338
亍	-9.69338
于	-9.69338
亏	-9.69338
云	-9.69338
互	-9.69338
亓	-9.69338
五	-9.69338
井	-9.69338
亘	-9.69338
亚	-9.69338
些	-9.69338
亟	-9.69338
亡	-9.69338
亢	-9.69338
交	-9.69338
亥	-9.69338
亦	-9.69338
产	-9.69338
亨	-9.69338
亩	-9.69338
享	-9.69338
京	-9.69338
亭	-9.69338
亮	-9.69338
亲	-9.69338
亳	-9.69338
亵	-9.69338
亶	-9.69338
亸	-9.69338
亹	-9.69338
人	-9.69338
亿	-9.69338
什	-9.69338
仁	-9.69338
仂	-9.69338
仃	-9.69338
仄	-9.69338
仅	-9.69338
仆	-9.69338
仇	-9.69338
仉	-9.69338
今	-9.69338
介	-9.69338
仍	-9.69338
从	-9.69338
仑	-9.69338
仓	-9.69338
仔	-9.69338
仕	-9.69338
他	-9.69338
仗	-9.69338
付	-9.69338
仙	-9.69338
仝	-9.69338
仞	-9.69338
仟	-9.69338
仡	-9.69338
代	-9.69338
令	-9.69338
以	-9.69338
仨	-9.69338
仪	-9.69338
仫	-9.69338
们	-9.69338
仰	-9.69338
仲	-9.69338
仳	-9.69338
仵	-9.69338
件	-9.69338
价	-9.69338
任	-9.69338
份	-9.69338
仿	-9.69338
企	-9.69338
伈	-9.69338
伉	-9.69338
伊	-9.69338
伋	-9.69338
伍	-9.69338
伎	-9.69338
伏	-9.69338
伐	-9.69338
休	-9.69338
众	-9.69338
优	-9.69338
伙	-9.69338
会	-9.69338
伛	-9.69338
伞	-9.69338
伟	-9.69338
传	-9.69338
伢	-9.69338
伣	-9.69338
伤	-9.69338
伥	-9.69338
伦	-9.69338
伧	-9.69338
伪	-9.69338
伫	-9.69338
伭	-9.69338
伯	-9.69338
估	-9.69338
伲	-9.69338
伴	-9.69338
伶	-9.69338
伸	-9.69338
伺	-9.69338
似	-9.69338
伽	-9.69338
伾	-9.69338
佁	-9.69338
佃	-9.69338
但	-9.69338
位	-9.69338
低	-9.69338
住	-9.69338
佐	-9.69338
佑	-9.69338
体	-9.69338
何	-9.69338
佖	-9.69338
佗	-9.69338
佘	-9.69338
余	-9.69338
佚	-9.69338
佛	-9.69338
作	-9.69338
佝	-9.69338
佞	-9.69338
佟	-9.69338
你	-9.69338
佣	-9.69338
佤	-9.69338
佥	-9.69338
佩	-9.69338
佬	-9.69338
佯	-9.69338
佰	-9.69338
佳	-9.69338
佴	-9.69338
佶	-9.69338
佸	-9.69338
佺	-9.69338
佻	-9.69338
佼	-9.69338
佽	-9.69338
佾	-9.69338
使	-9.69338
侁	-9.69338
侂	-9.69338
侃	-9.69338
侄	-9.69338
侈	-9.69338
侉	-9.69338
例	-9.69338
侍	-9.69338
侏	-9.69338
侑	-9.69338
侔	-9.69338
侗	-9.69338
侘	-9.69338
供	-9.69338
依	-9.69338
侠	-9.69338
侣	-9.69338
侥	-9.69338
侦	-9.69338
侧	-9.69338
侨	-9.69338
侩	-9.69338
侪	-9.69338
侬	-9.69338
侮	-9.69338
侯	-9.69338
侴	-9.69338
侵	-9.69338
侹	-9.69338
便	-9.69338
促	-9.69338
俄	-9.69338
俅	-9.69338
俊	-9.69338
俍	-9.69338
俎	-9.69338
俏	-9.69338
俐	-9.69338
俑	-9.69338
俗	-9.69338
俘	-9.69338
俙	-9.69338
俚	-9.69338
俜	-9.69338
保	-9.69338
俞	-9.69338
俟	-9.69338
信	-9.69338
俣	-9.69338
俦	-9.69338
俨	-9.69338
俩	-9.69338
俪	-9.69338
俫	-9.69338
俭	-9.69338
修	-9.69338
俯	-9.69338
俱	-9.69338
俳	-9.69338
俵	-9.69338
俶	-9.69338
俸	-9.69338
俺	-9.69338
俾	-9.69338
倌	-9.69338
倍	-9.69338
倏	-9.69338
倒	-9.69338
倓	-9.69338
倔	-9.69338
倕	-9.69338
倘	-9.69338
候	-9.69338
倚	-9.69338
倜	-9.69338
倞	-9.69338
借	-9.69338
倡	-9.69338
倥	-9.69338
倦	-9.69338
倧	-9.69338
倨	-9.69338
倩	-9.69338
倪	-9.69338
倬	-9.69338
倭	-9.69338
倮	-9.69338
倴	-9.69338
债	-9.69338
倻	-9.69338
值	-9.69338
倾	-9.69338
偁	-9.69338
偃	-9.69338
假	-9.69338
偈	-9.69338
偌	-9.69338
偎	-9.69338
偏	-9.69338
偓	-9.69338
偕	-9.69338
做	-9.69338
停	-9.69338
偡	-9.69338
健	-9.69338
偬	-9.69338
偭	-9.69338
偰	-9.69338
偲	-9.69338
偶	-9.69338
偷	-9.69338
偻	-9.69338
偾	-9.69338
偿	-9.69338
傀	-9.69338
傃	-9.69338
傅	-9.69338
傈	-9.69338
傉	-9.69338
傍	-9.69338
傒	-9.69338
傕	-9.69338
傣	-9.69338
傥	-9.69338
傧	-9.69338
储	-9.69338
傩	-9.69338
催	-9.69338
傲	-9.69338
傺	-9.69338
傻	-9.69338
僇	-9.69338
僎	-9.69338
像	-9.69338
僔	-9.69338
僖	-9.69338
僚	-9.69338
僦	-9.69338
僧	-9.69338
僬	-9.69338
僭	-9.69338
僮	-9.69338
僰	-9.69338
僳	-9.69338
僵	-9.69338
僻	-9.69338
儆	-9.69338
儇	-9.69338
儋	-9.69338
儒	-9.69338
儡	-9.69338
儦	-9.69338
儳	-9.69338
儴	-9.69338
儿	-9.69338
兀	-9.69338
允	-9.69338
元	-9.69338
兄	-9.69338
充	-9.69338
兆	-9.69338
先	-9.69338
光	-9.69338
克	-9.69338
免	-9.69338
兑	-9.69338
兔	-9.69338
兕	-9.69338
兖	-9.69338
党	-9.69338
兜	-9.69338
兢	-9.69338
入	-9.69338
全	-9.69338
八	-9.69338
公	-9.69338
六	-9.69338
兮	-9.69338
兰	-9.69338
共	-9.69338
关	-9.69338
兴	-9.69338
兵	-9.69338
其	-9.69338
具	-9.69338
典	-9.69338
兹	-9.69338
养	-9.69338
兼	-9.69338
兽	-9.69338
冀	-9.69338
冁	-9.69338
内	-9.69338
冈	-9.69338
冉	-9.69338
册	-9.69338
再	-9.69338
冏	-9.69338
冒	-9.69338
冔	-9.69338
冕	-9.69338
冗	-9.69338
写	-9.69338
军	-9.69338
农	-9.69338
冠	-9.69338
冢	-9.69338
冤	-9.69338
冥	-9.69338
冬	-9.69338
冮	-9.69338
冯	-9.69338
冰	-9.69338
冱	-9.69338
冲	-9.69338
决	-9.69338
况	-9.69338
冶	-9.69338
冷	-9.69338
冻	-9.69338
冼	-9.69338
冽	-9.69338
净	-9.69338
凄	-9.69338
准	-9.69338
凇	-9.69338
凉	-9.69338
凋	-9.69338
凌	-9.69338
减	-9.69338
凑	-9.69338
凓	-9.69338
凘	-9.69338
凛	-9.69338
凝	-9.69338
几	-9.69338
凡	-9.69338
凤	-9.69338
凫	-9.69338
凭	-9.69338
凯	-9.69338
凰	-9.69338
凳	-9.69338
凶	-9.69338
凸	-9.69338
凹	-9.69338
出	-9.69338
击	-9.69338
凼	-9.69338
函	-9.69338
凿	-9.69338
刀	-9.69338
刁	-9.69338
刃	-9.69338
分	-9.69338
切	-9.69338
刈	-9.69338
刊	-9.69338
刍	-9.69338
刎	-9.69338
刑	-9.69338
划	-9.69338
刖	-9.69338
列	-9.69338
刘	-9.69338
则	-9.69338
刚	-9.69338
创	-9.69338
初	-9.69338
删	-9.69338
判	-9.69338
刨	-9.69338
利	-9.69338
别	-9.69338
刬	-9.69338
刭	-9.69338
刮	-9.69338
到	-9.69338
刳	-9.69338
制	-9.69338
刷	-9.69338
券	-9.69338
刹	-9.69338
刺	-9.69338
刻	-9.69338
刽	-9.69338
刿	-9.69338
剀	-9.69338
剁	-9.69338
剂	-9.69338
剃	-9.69338
剅	-9.69338
削	-9.69338
剋	-9.69338
剌	-9.69338
前	-9.69338
剐	-9.69338
剑	-9.69338
剔	-9.69338
剕	-9.69338
剖	-9.69338
剜	-9.69338
剞	-9.69338
剟	-9.69338
剡	-9.69338
剥	-9.69338
剧	-9.69338
剩	-9.69338
剪	-9.69338
副	-9.69338
割	-9.69338
剽	-9.69338
剿	-9.69338
劁	-9.69338
劂	-9.69338
劄	-9.69338
劈	-9.69338
劐	-9.69338
劓	-9.69338
力	-9.69338
劝	-9.69338
办	-9.69338
功	-9.69338
加	-9.69338
务	-9.69338
劢	-9.69338
劣	-9.69338
动	-9.69338
助	-9.69338
努	-9.69338
劫	-9.69338
劬	-9.69338
劭	-9.69338
励	-9.69338
劲	-9.69338
劳	-9.69338
劼	-9.69338
劾	-9.69338
势	-9.69338
勃	-9.69338
勇	-9.69338
勉	-9.69338
勋	-9.69338
勍	-9.69338
勐	-9.69338
勒	-9.69338
勔	-9.69338
勖	-9.69338
勘	-9.69338
勚	-9.69338
募	-9.69338
勠	-9.69338
勤	-9.69338
勰	-9.69338
勺	-9.69338
勾	-9.69338
勿	-9.69338
匀	-9.69338
包	-9.69338
匆	-9.69338
匈	-9.69338
匍	-9.69338
匏	-9.69338
匐	-9.69338
匕	-9.69338
化	-9.69338
北	-9.69338
匙	-9.69338
匜	-9.69338
匝	-9.69338
匠	-9.69338
匡	-9.69338
匣	-9.69338
匦	-9.69338
匪	-9.69338
匮	-9.69338
匹	-9.69338
区	-9.69338
医	-9.69338
匼	-9.69338
匾	-9.69338
匿	-9.69338
十	-9.69338
千	-9.69338
卅	-9.69338
升	-9.69338
午	-9.69338
卉	-9.69338
半	-9.69338
华	-9.69338
协	-9.69338
卑	-9.69338
卒	-9.69338
卓	-9.69338
单	-9.69338
卖	-9.69338
南	-9.69338
博	-9.69338
卜	-9.69338
卞	-9.69338
卟	-9.69338
占	-9.69338
卡	-9.69338
卢	-9.69338
卣	-9.69338
卤	-9.69338
卦	-9.69338
卧	-9.69338
卫	-9.69338
卬	-9.69338
卮	-9.69338
卯	-9.69338
印	-9.69338
危	-9.69338
即	-9.69338
却	-9.69338
卵	-9.69338
卷	-9.69338
卸	-9.69338
卺	-9.69338
卿	-9.69338
厂	-9.69338
厄	-9.69338
厅	-9.69338
历	-9.69338
厉	-9.69338
压	-9.69338
厌	-9.69338
厍	-9.69338
厕	-9.69338
厖	-9.69338
厘	-9.69338
厚	-9.69338
厝	-9.69338
原	-9.69338
厢	-9.69338
厣	-9.69338
厥	-9.69338
厦	-9.69338
厨	-9.69338
厩	-9.69338
厮	-9.69338
去	-9.69338
厾	-9.69338
县	-9.69338
叁	-9.69338
参	-9.69338
叆	-9.69338
叇	-9.69338
又	-9.69338
叉	-9.69338
及	-9.69338
友	-9.69338
双	-9.69338
反	-9.69338
发	-9.69338
叔	-9.69338
叕	-9.69338
取	-9.69338
受	-9.69338
变	-9.69338
叙	-9.69338
叚	-9.69338
叛	-9.69338
叟	-9.69338
叠	-9.69338
口	-9.69338
古	-9.69338
句	-9.69338
另	-9.69338
叨	-9.69338
叩	-9.69338
只	-9.69338
叫	-9.69338
召	-9.69338
叭	-9.69338
叮	-9.69338
可	-9.69338
台	-9.69338
叱	-9.69338
史	-9.69338
右	-9.69338
叵	-9.69338
叶	-9.69338
号	-9.69338
司	-9.69338
叹	-9.69338
叻	-9.69338
叼	-9.69338
叽	-9.69338
吁	-9.69338
吃	-9.69338
各	-9.69338
吆	-9.69338
合	-9.69338
吉	-9.69338
吊	-9.69338
同	-9.69338
名	-9.69338
后	-9.69338
吏	-9.69338
吐	-9.69338
向	-9.69338
吒	-9.69338
吓	-9.69338
吕	-9.69338
吖	-9.69338
吗	-9.69338
君	-9.69338
吝	-9.69338
吞	-9.69338
吟	-9.69338
吠	-9.69338
吡	-9.69338
吣	-9.69338
否	-9.69338
吧	-9.69338
吨	-9.69338
吩	-9.69338
含	-9.69338
听	-9.69338
吭	-9.69338
吮	-9.69338
启	-9.69338
吱	-9.69338
吲	-9.69338
吴	-9.69338
吵	-9.69338
吸	-9.69338
吹	-9.69338
吻	-9.69338
吼	-9.69338
吽	-9.69338
吾	-9.69338
呀	-9.69338
呃	-9.69338
呆	-9.69338
呇	-9.69338
呈	-9.69338
告	-9.69338
呋	-9.69338
呐	-9.69338
呒	-9.69338
呓	-9.69338
呔	-9.69338
呕	-9.69338
呖	-9.69338
呗	-9.69338
员	-9.69338
呙	-9.69338
呛	-9.69338
呜	-9.69338
呢	-9.69338
呣	-9.69338
呤	-9.69338
呦	-9.69338
周	-9.69338
呱	-9.69338
呲	-9.69338
味	-9.69338
呵	-9.69338
呶	-9.69338
呷	-9.69338
呸	-9.69338
呻	-9.69338
呼	-9.69338
命	-9.69338
咀	-9.69338
咂	-9.69338
咄	-9.69338
咆	-9.69338
咇	-9.69338
咉	-9.69338
咋	-9.69338
和	-9.69338
咍	-9.69338
咎	-9.69338
咏	-9.69338
咐	-9.69338
咒	-9.69338
咔	-9.69338
咕	-9.69338
咖	-9.69338
咙	-9.69338
咚	-9.69338
咛	-9.69338
咝	-9.69338
咡	-9.69338
咣	-9.69338
咤	-9.69338
咥	-9.69338
咦	-9.69338
咧	-9.69338
咨	-9.69338
咩	-9.69338
咪	-9.69338
咫	-9.69338
咬	-9.69338
咯	-9.69338
咱	-9.69338
咳	-9.69338
咴	-9.69338
咸	-9.69338
咺	-9.69338
咻	-9.69338
咽	-9.69338
咿	-9.69338
哀	-9.69338
品	-9.69338
哂	-9.69338
哃	-9.69338
哄	-9.69338
哆	-9.69338
哇	-9.69338
哈	-9.69338
哉	-9.69338
哌	-9.69338
响	-9.69338
哎	-9.69338
哏	-9.69338
哐	-9.69338
哑	-9.69338
哒	-9.69338
哓	-9.69338
哔	-9.69338
哕	-9.69338
哗	-9.69338
哙	-9.69338
哚	-9.69338
哝	-9.69338
哞	-9.69338
哟	-9.69338
哢	-9.69338
哥	-9.69338
哦	-9.69338
哧	-9.69338
哨	-9.69338
哩	-9.69338
哪	-9.69338
哭	-9.69338
哮	-9.69338
哱	-9.69338
哲	-9.69338
哳	-9.69338
哺	-9.69338
哼	-9.69338
哽	-9.69338
哿	-9.69338
唁	-9.69338
唆	-9.69338
唇	-9.69338
唉	-9.69338
唏	-9.69338
唐	-9.69338
唑	-9.69338
唔	-9.69338
唛	-9.69338
唝	-9.69338
唠	-9.69338
唢	-9.69338
唣	-9.69338
唤	-9.69338
唧	-9.69338
唪	-9.69338
唬	-9.69338
售	-9.69338
唯	-9.69338
唰	-9.69338
唱	-9.69338
唳	-9.69338
唵	-9.69338
唷	-9.69338
唼	-9.69338
唾	-9.69338
唿	-9.69338
啁	-9.69338
啃	-9.69338
啄	-9.69338
商	-9.69338
啉	-9.69338
啊	-9.69338
啐	-9.69338
啕	-9.69338
啖	-9.69338
啜	-9.69338
啡	-9.69338
啤	-9.69338
啥	-9.69338
啦	-9.69338
啧	-9.69338
啪	-9.69338
啫	-9.69338
啬	-9.69338
啭	-9.69338
啮	-9.69338
啰	-9.69338
啴	-9.69338
啵	-9.69338
啶	-9.69338
啷	-9.69338
啸	-9.69338
啻	-9.69338
啼	-9.69338
啾	-9.69338
喀	-9.69338
喁	-9.69338
喂	-9.69338
喃	-9.69338
善	-9.69338
喆	-9.69338
喇	-9.69338
喈	-9.69338
喉	-9.69338
喊	-9.69338
喋	-9.69338
喏	-9.69338
喑	-9.69338
喔	-9.69338
喘	-9.69338
喙	-9.69338
喜	-9.69338
喝	-9.69338
喟	-9.69338
喤	-9.69338
喧	-9.69338
喱	-9.69338
喳	-9.69338
喵	-9.69338
喷	-9.69338
喹	-9.69338
喻	-9.69338
喽	-9.69338
喾	-9.69338
嗄	-9.69338
嗅	-9.69338
嗉	-9.69338
嗌	-9.69338
嗍	-9.69338
嗐	-9.69338
嗑	-9.69338
嗒	-9.69338
嗓	-9.69338
嗔	-9.69338
嗖	-9.69338
嗜	-9.69338
嗝	-9.69338
嗞	-9.69338
嗟	-9.69338
嗡	-9.69338
嗣	-9.69338
嗤	-9.69338
嗥	-9.69338
嗦	-9.69338
嗨	-9.69338
嗪	-9.69338
嗫	-9.69338
嗬	-9.69338
嗯	-9.69338
嗲	-9.69338
嗳	-9.69338
嗵	-9.69338
嗷	-9.69338
嗽	-9.69338
嗾	-9.69338
嘀	-9.69338
嘁	-9.69338
嘈	-9.69338
嘉	-9.69338
嘌	-9.69338
嘎	-9.69338
嘏	-9.69338
嘘	-9.69338
嘚	-9.69338
嘛	-9.69338
嘞	-9.69338
嘟	-9.69338
嘡	-9.69338
嘣	-9.69338
嘤	-9.69338
嘧	-9.69338
嘬	-9.69338
嘭	-9.69338
嘱	-9.69338
嘲	-9.69338
嘴	-9.69338
嘶	-9.69338
嘹	-9.69338
嘻	-9.69338
嘿	-9.69338
噀	-9.69338
噂	-9.69338
噇	-9.69338
噌	-9.69338
噍	-9.69338
噎	-9.69338
噔	-9.69338
噗	-9.69338
噘	-9.69338
噙	-9.69338
噜	-9.69338
噢	-9.69338
噤	-9.69338
器	-9.69338
噩	-9.69338
噪	-9.69338
噫	-9.69338
噬	-9.69338
噱	-9.69338
噶	-9.69338
噻	-9.69338
噼	-9.69338
嚄	-9.69338
嚅	-9.69338
嚆	-9.69338
嚎	-9.69338
嚏	-9.69338
嚓	-9.69338
嚚	-9.69338
嚣	-9.69338
嚭	-9.69338
嚯	-9.69338
嚷	-9.69338
嚼	-9.69338
囊	-9.69338
囔	-9.69338
囚	-9.69338
四	-9.69338
回	-9.69338
囟	-9.69338
因	-9.69338
囡	-9.69338
团	-9.69338
囤	-9.69338
囫	-9.69338
园	-9.69338
困	-9.69338
囱	-9.69338
围	-9.69338
囵	-9.69338
囷	-9.69338
囹	-9.69338
固	-9.69338
国	-9.69338
图	-9.69338
囿	-9.69338
圃	-9.69338
圄	-9.69338
圆	-9.69338
圈	-9.69338
圉	-9.69338
圊	-9.69338
圌	-9.69338
圐	-9.69338
圙	-9.69338
圜	-9.69338
土	-9.69338
圢	-9.69338
圣	-9.69338
在	-9.69338
圩	-9.69338
圪	-9.69338
圫	-9.69338
圬	-9.69338
圭	-9.69338
圮	-9.69338
圯	-9.69338
地	-9.69338
圲	-9.69338
圳	-9.69338
圹	-9.69338
场	-9.69338
圻	-9.69338
圾	-9.69338
址	-9.69338
坂	-9.69338
均	-9.69338
坉	-9.69338
坊	-9.69338
坋	-9.69338
坌	-9.69338
坍	-9.69338
坎	-9.69338
坏	-9.69338
坐	-9.69338
坑	-9.69338
坒	-9.69338
块	-9.69338
坚	-9.69338
坛	-9.69338
坜	-9.69338
坝	-9.69338
坞	-9.69338
坟	-9.69338
坠	-9.69338
坡	-9.69338
坤	-9.69338
坥	-9.69338
坦	-9.69338
坨	-9.69338
坩	-9.69338
坪	-9.69338
坫	-9.69338
坬	-9.69338
坭	-9.69338
坯	-9.69338
坰	-9.69338
坳	-9.69338
坷	-9.69338
坻	-9.69338
坼	-9.69338
坽	-9.69338
垂	-9.69338
垃	-9.69338
垄	-9.69338
垆	-9.69338
垈	-9.69338
型	-9.69338
垌	-9.69338
垍	-9.69338
垎	-9.69338
垏	-9.69338
垒	-9.69338
垓	-9.69338
垕	-9.69338
垙	-9.69338
垚	-9.69338
垛	-9.69338
垞	-9.69338
垟	-9.69338
垠	-9.69338
垡	-9.69338
垢	-9.69338
垣	-9.69338
垤	-9.69338
垦	-9.69338
垧	-9.69338
垩	-9.69338
垫	-9.69338
垭	-9.69338
垮	-9.69338
垯	-9.69338
垱	-9.69338
垲	-9.69338
垴	-9.69338
垵	-9.69338
垸	-9.69338
垺	-9.69338
垾	-9.69338
垿	-9.69338
埂	-9.69338
埃	-9.69338
埆	-9.69338
埇	-9.69338
埋	-9.69338
埌	-9.69338
城	-9.69338
埏	-9.69338
埒	-9.69338
埔	-9.69338
埕	-9.69338
埗	-9.69338
埘	-9.69338
埙	-9.69338
埚	-9.69338
埝	-9.69338
域	-9.69338
埠	-9.69338
埤	-9.69338
埪	-9.69338
埫	-9.69338
埭	-9.69338
埯	-9.69338
埴	-9.69338
埵	-9.69338
埸	-9.69338
培	-9.69338
基	-9.69338
埼	-9.69338
埽	-9.69338
堂	-9.69338
堃	-9.69338
堆	-9.69338
堇	-9.69338
堉	-9.69338
堋	-9.69338
堌	-9.69338
堍	-9.69338
堎	-9.69338
堐	-9.69338
堑	-9.69338
堕	-9.69338
堙	-9.69338
堞	-9.69338
堠	-9.69338
堡	-9.69338
堤	-9.69338
堧	-9.69338
堨	-9.69338
堪	-9.69338
堰	-9.69338
堲	-9.69338
堵	-9.69338
堼	-9.69338
堽	-9.69338
堾	-9.69338
塄	-9.69338
塅	-9.69338
塆	-9.69338
塌	-9.69338
塍	-9.69338
塑	-9.69338
塔	-9.69338
塘	-9.69338
塝	-9.69338
塞	-9.69338
塥	-9.69338
填	-9.69338
塬	-9.69338
塱	-9.69338
塾	-9.69338
墀	-9.69338
墁	-9.69338
境	-9.69338
墅	-9.69338
墈	-9.69338
墉	-9.69338
墐	-9.69338
墒	-9.69338
墓	-9.69338
墕	-9.69338
墘	-9.69338
墙	-9.69338
墚	-9.69338
增	-9.69338
墟	-9.69338
墡	-9.69338
墣	-9.69338
墦	-9.69338
墨	-9.69338
墩	-9.69338
墼	-9.69338
壁	-9.69338
壅	-9.69338
壑	-9.69338
壕	-9.69338
壤	-9.69338
士	-9.69338
壬	-9.69338
壮	-9.69338
声	-9.69338
壳	-9.69338
壶	-9.69338
壸	-9.69338
壹	-9.69338
处	-9.69338
备	-9.69338
复	-9.69338
夏	-9.69338
夐	-9.69338
夔	-9.69338
夕	-9.69338
外	-9.69338
夙	-9.69338
多	-9.69338
夜	-9.69338
够	-9.69338
夤	-9.69338
夥	-9.69338
大	-9.69338
天	-9.69338
太	-9.69338
夫	-9.69338
夬	-9.69338
夭	-9.69338
央	-9.69338
夯	-9.69338
失	-9.69338
头	-9.69338
夷	-9.69338
夸	-9.69338
夹	-9.69338
夺	-9.69338
夼	-9.69338
奁	-9.69338
奂	-9.69338
奄	-9.69338
奇	-9.69338
奈	-9.69338
奉	-9.69338
奋	-9.69338
奎	-9.69338
奏	-9.69338
契	-9.69338
奓	-9.69338
奔	-9.69338
奕	-9.69338
奖	-9.69338
套	-9.69338
奘	-9.69338
奚	-9.69338
奠	-9.69338
奡	-9.69338
奢	-9.69338
奥	-9.69338
奭	-9.69338
女	-9.69338
奴	-9.69338
奶	-9.69338
奸	-9.69338
她	-9.69338
好	-9.69338
妁	-9.69338
如	-9.69338
妃	-9.69338
妄	-9.69338
妆	-9.69338
妇	-9.69338
妈	-9.69338
妊	-9.69338
妍	-9.69338
妒	-9.69338
妓	-9.69338
妖	-9.69338
妗	-9.69338
妘	-9.69338
妙	-9.69338
妞	-9.69338
妣	-9.69338
妤	-9.69338
妥	-9.69338
妧	-9.69338
妨	-9.69338
妩	-9.69338
妪	-9.69338
妫	-9.69338
妭	-9.69338
妮	-9.69338
妯	-9.69338
妲	-9.69338
妹	-9.69338
妻	-9.69338
妾	-9.69338
姆	-9.69338
姈	-9.69338
姊	-9.69338
始	-9.69338
姐	-9.69338
姑	-9.69338
姒	-9.69338
姓	-9.69338
委	-9.69338
姗	-9.69338
姘	-9.69338
姚	-9.69338
姜	-9.69338
姝	-9.69338
姞	-9.69338
姣	-9.69338
姤	-9.69338
姥	-9.69338
姨	-9.69338
姬	-9.69338
姮	-9.69338
姱	-9.69338
姶	-9.69338
姹	-9.69338
姻	-9.69338
姽	-9.69338
姿	-9.69338
娀	-9.69338
威	-9.69338
娃	-9.69338
娄	-9.69338
娅	-9.69338
娆	-9.69338
娇	-9.69338
娈	-9.69338
娉	-9.69338
娌	-9.69338
娑	-9.69338
娓	-9.69338
娘	-9.69338
娜	-9.69338
娟	-9.69338
娠	-9.69338
娣	-9.69338
娥	-9.69338
娩	-9.69338
娱	-9.69338
娲	-9.69338
娴	-9.69338
娵	-9.69338
娶	-9.69338
娼	-9.69338
婀	-9.69338
婆	-9.69338
婉	-9.69338
婊	-9.69338
婌	-9.69338
婍	-9.69338
婕	-9.69338
婘	-9.69338
婚	-9.69338
婞	-9.69338
婠	-9.69338
婢	-9.69338
婤	-9.69338
婧	-9.69338
婪	-9.69338
婫	-9.69338
婳	-9.69338
婴	-9.69338
婵	-9.69338
婶	-9.69338
婷	-9.69338
婺	-9.69338
婻	-9.69338
婼	-9.69338
婿	-9.69338
媂	-9.69338
媄	-9.69338
媆	-9.69338
媒	-9.69338
媓	-9.69338
媖	-9.69338
媚	-9.69338
媛	-9.69338
媞	-9.69338
媪	-9.69338
媭	-9.69338
媱	-9.69338
媲	-9.69338
媳	-9.69338
媵	-9.69338
媸	-9.69338
媾	-9.69338
嫁	-9.69338
嫂	-9.69338
嫄	-9.69338
嫉	-9.69338
嫌	-9.69338
嫒	-9.69338
嫔	-9.69338
嫕	-9.69338
嫖	-9.69338
嫘	-9.69338
嫚	-9.69338
嫜	-9.69338
嫠	-9.69338
嫡	-9.69338
嫣	-9.69338
嫦	-9.69338
嫩	-9.69338
嫪	-9.69338
嫫	-9.69338
嫭	-9.69338
嫱	-9.69338
嫽	-9.69338
嬉	-9.69338
嬖	-9.69338
嬗	-9.69338
嬛	-9.69338
嬥	-9.69338
嬬	-9.69338
嬴	-9.69338
嬷	-9.69338
嬿	-9.69338
孀	-9.69338
孅	-9.69338
子	-9.69338
孑	-9.69338
孓	-9.69338
孔	-9.69338
孕	-9.69338
孖	-9.69338
字	-9.69338
存	-9.69338
孙	-9.69338
