<blk>	0.0
<sos/eos>	0.0
<unk>	0.0
▁ƌ	-3.2065017223358154
▁ƍ	-3.4620301723480225
▁Ǝ	-3.8331422805786133
▁ƎĽĥ	-3.89784574508667
▁Ə	-4.051755428314209
▁Ɛ	-4.4690046310424805
▁ƋŞġ	-4.548466205596924
ĩ	-4.756878852844238
Ŕ	-4.764924049377441
Į	-4.939321994781494
Ş	-4.945342063903809
Ő	-5.017337799072266
ń	-5.027494430541992
ť	-5.051705837249756
▁ƌŁŎ	-5.068094253540039
ł	-5.080409526824951
Ť	-5.157575607299805
ŗ	-5.158938884735107
Ħ	-5.172631740570068
Ģ	-5.180545806884766
Ī	-5.182985782623291
▁ƌİ	-5.200397968292236
ī	-5.215832710266113
š	-5.228521823883057
ţ	-5.255727767944336
ļ	-5.26074743270874
œ	-5.268847942352295
ħ	-5.2725067138671875
ġ	-5.277134418487549
Ŗ	-5.279043197631836
▁ƍĻŕ	-5.2800445556640625
▁ƋŞœ	-5.2940826416015625
Š	-5.3078460693359375
ĺ	-5.309203624725342
Ś	-5.309871673583984
▁ƌĮĢ	-5.312483787536621
Ň	-5.332202911376953
ŋ	-5.344269275665283
▁ƋŠŠ	-5.346367359161377
ņ	-5.3538994789123535
Ł	-5.355474948883057
Ĵ	-5.3612961769104
ŕ	-5.364595413208008
ř	-5.365881443023682
ģ	-5.385689735412598
▁ƍŁĪ	-5.402348041534424
ľ	-5.402851581573486
Ŋ	-5.427149295806885
Ō	-5.429600715637207
▁ƋŠħ	-5.4308600425720215
▁ƋŠĭ	-5.4318437576293945
Ĥ	-5.432186126708984
ŝ	-5.4350666999816895
▁ƋŞī	-5.439795017242432
ň	-5.440240383148193
ĵ	-5.448235511779785
Ļ	-5.46311092376709
Ř	-5.464015960693359
▁ƋŞĮ	-5.465539932250977
▁ƌľţ	-5.476287841796875
ĸ	-5.477681636810303
ŏ	-5.489027500152588
ō	-5.490638732910156
Ţ	-5.496853351593018
Ĺ	-5.499570369720459
▁ƌŞģ	-5.507406711578369
Ĭ	-5.520543098449707
Ņ	-5.521672248840332
ĭ	-5.532052993774414
ķ	-5.532357215881348
▁ƌŊō	-5.5435791015625
▁ƋŞĽ	-5.57261848449707
▁Ǝš	-5.5764546394348145
Ľ	-5.582977294921875
▁ƋŞŠ	-5.588677406311035
İ	-5.6008381843566895
▁ƌşŚ	-5.610889434814453
ş	-5.61590051651001
Ŏ	-5.628586292266846
į	-5.675570487976074
▁ƋŞĪ	-5.702019214630127
ĥ	-5.715895175933838
ı	-5.717950344085693
▁ƌİĴ	-5.731928825378418
Ĩ	-5.7389912605285645
▁ƌĦ	-5.739931106567383
Ķ	-5.751073837280273
▁Ƌš	-5.806717872619629
▁ƋŞŐ	-5.812666893005371
Œ	-5.815901756286621
▁ƌĨŠ	-5.819719314575195
▁ƌŁŖ	-5.820755958557129
Ŝ	-5.826736927032471
▁Əņĭ	-5.830790042877197
▁ƌĦŒ	-5.83709716796875
▁ƌĩħ	-5.837392807006836
▁ƋŢĽ	-5.844352722167969
▁ƏŚ	-5.847862720489502
▁ƍĩı	-5.883500099182129
▁ƌĵĭ	-5.906278610229492
▁Əťļ	-5.9066162109375
ő	-5.926003932952881
▁Ƌţ	-5.934927940368652
▁ƌĩŖ	-5.947927474975586
▁ƋŠō	-5.954732894897461
Ń	-5.961944580078125
▁ƌŕş	-5.965169906616211
▁ƋŠķ	-5.9808831214904785
▁ƋŠ	-5.982317924499512
▁ƍĺŜ	-5.983574867248535
▁ƌŁŠ	-5.986384868621826
▁ƍĬ	-5.987067699432373
▁ƏĤţ	-5.98808479309082
▁ƍĩť	-5.997837066650391
▁ƋŞ	-6.023383140563965
▁ƍłŋ	-6.024435043334961
▁Əŕ	-6.030822277069092
▁ƍĹŖ	-6.033312797546387
▁Ƌšŋ	-6.036027431488037
▁ƎļŤ	-6.038195610046387
▁ƍĺŋ	-6.0745673179626465
▁ƋşĬ	-6.102363109588623
▁Ƌş	-6.102382659912109
▁ƏġĦ	-6.106540203094482
▁ƌŖħ	-6.1094160079956055
▁ƏŌĢ	-6.110527992248535
▁ƎįŖ	-6.112521648406982
▁ƌŔŜ	-6.12955379486084
▁ƌľľ	-6.143290996551514
▁Əśĥ	-6.153112888336182
▁ƌŊĽ	-6.164405345916748
▁ƍŁĩ	-6.175537586212158
▁ƐľŜ	-6.189144134521484
ś	-6.196439743041992
▁Ƌşń	-6.197961330413818
▁ƍĹş	-6.1995697021484375
▁ƌıį	-6.20132303237915
▁ƏĨ	-6.205284118652344
▁ƍŁŠ	-6.2148823738098145
▁ƋŞĬ	-6.220402717590332
▁ƋŠį	-6.220823287963867
▁Ǝķń	-6.221005916595459
▁ƌĪĮ	-6.226378917694092
▁ƍŕķ	-6.243045330047607
▁ƍĪ	-6.24727725982666
▁Ǝģş	-6.256464004516602
▁ƌŢġ	-6.262826919555664
▁Ɛġ	-6.279204368591309
▁ƐőĻ	-6.2813801765441895
▁ƌīŎ	-6.288181304931641
▁Ǝšİ	-6.3195624351501465
▁Əťľ	-6.323801040649414
▁ƍīŋ	-6.3324408531188965
▁ƎķŎ	-6.340120315551758
▁Əśľ	-6.350945472717285
▁ƋţĶ	-6.355107307434082
▁ƐĨĴ	-6.362303733825684
▁Ɛļ	-6.367080211639404
▁Ƌšŝ	-6.387357711791992
▁ƏţŌ	-6.400401592254639
▁ƌİŕ	-6.400627136230469
▁ƏŇő	-6.405691623687744
▁ƏťĨ	-6.405770778656006
▁ƋŞĨ	-6.410367012023926
▁ƌœı	-6.4197869300842285
▁ƍŁŒ	-6.4313178062438965
▁ƌĦŎ	-6.433572292327881
▁ƍĪĬ	-6.436397075653076
▁ƌİŞ	-6.437243461608887
▁ƋţŁ	-6.4445624351501465
▁ƍŁġ	-6.458339691162109
▁Ǝķś	-6.462147235870361
▁ƎľŔ	-6.464992046356201
▁ƌĦő	-6.4777092933654785
▁ƐĤŎ	-6.4783501625061035
▁ƌĦœ	-6.490612030029297
▁ƌı	-6.504817008972168
▁ƍĩĴ	-6.506050109863281
▁ƌīľ	-6.53266716003418
▁ƌīŅ	-6.535193920135498
▁ƐłŇ	-6.535778999328613
▁ƋŞĤ	-6.544837951660156
▁ƌŠŌ	-6.549746990203857
▁ƋŢĢ	-6.561216831207275
▁ƋŠŊ	-6.563260078430176
▁ƌŔŃ	-6.565495014190674
▁ƌńį	-6.5753173828125
▁ƌĦĤ	-6.580723285675049
▁Ƌşł	-6.582304954528809
▁ƌŔĽ	-6.5840163230896
▁ƌŝŘ	-6.586155891418457
▁ƌŖİ	-6.588362693786621
▁ƏťĻ	-6.596175670623779
▁ƌĶĢ	-6.6001410484313965
▁ƌĦŜ	-6.600203990936279
▁ƌıĭ	-6.602719783782959
▁ƌŝŋ	-6.604157447814941
▁Əġĭ	-6.604936599731445
▁ƎţĴ	-6.606086254119873
▁ƌıĩ	-6.610726833343506
▁ƌħĦ	-6.612161636352539
▁ƌĦř	-6.6178460121154785
▁ƋšĹ	-6.619239807128906
▁ƋŞį	-6.619922637939453
▁ƍřĸ	-6.623841762542725
▁ƌŤĺ	-6.625260829925537
▁ƎŒ	-6.647627830505371
▁ƌŖŗ	-6.651025295257568
▁ƏŔŖ	-6.654690742492676
▁Ǝıħ	-6.662154674530029
▁ƌĦŋ	-6.665184497833252
▁Ɛĸť	-6.677283763885498
▁ƋŠĬ	-6.683124542236328
▁ƌıĮ	-6.686013698577881
▁ƌĸħ	-6.695913791656494
▁ƌŋř	-6.700117588043213
▁ƋšŒ	-6.7028703689575195
▁ƐĤţ	-6.706325531005859
▁ƋŠŒ	-6.7078752517700195
▁ƋŞŊ	-6.709529876708984
▁ƌşŜ	-6.724328994750977
▁ƌĩŜ	-6.727107524871826
▁ƌĭĹ	-6.739793300628662
▁ƍķť	-6.749253749847412
▁ƌşř	-6.752689361572266
▁ƍŁń	-6.760312557220459
▁ƏņŎ	-6.765685558319092
▁ƐĨĮ	-6.767447471618652
▁ƍŒņ	-6.77059268951416
▁ƋŞš	-6.772531509399414
▁ƍĮŔ	-6.779391288757324
▁ƌīņ	-6.779839515686035
▁Ƌťł	-6.780290603637695
▁ƐġĽ	-6.786252021789551
▁ƌĩŏ	-6.786563873291016
▁ƎľŞ	-6.79201602935791
▁ƋŤ	-6.797688007354736
▁ƐĢĶ	-6.79966926574707
▁ƌŊŏ	-6.806855201721191
▁ƌŗĸ	-6.815809726715088
▁ƍİı	-6.82281494140625
▁ƍīĸ	-6.824069023132324
▁ƌĭĺ	-6.825399398803711
▁ƐĨİ	-6.826394081115723
▁ƐĺŚ	-6.830015659332275
▁ƌĴĻ	-6.835598468780518
▁ƌšŠ	-6.843876838684082
▁ƌľŅ	-6.846463680267334
▁ƍśŝ	-6.8489508628845215
▁ƌŋţ	-6.8509345054626465
▁ƍĸŖ	-6.864016056060791
▁ƍĪġ	-6.865114688873291
▁ƎŔņ	-6.875467300415039
▁ƌŊĹ	-6.875986099243164
▁ƎŊŠ	-6.8820881843566895
▁ƌĭŠ	-6.8854169845581055
▁ƍľŚ	-6.8978424072265625
▁ƍġō	-6.90806245803833
▁ƎœĪ	-6.910773754119873
▁ƌŠķ	-6.920650005340576
▁Ƌšį	-6.9231085777282715
▁ƌŇŃ	-6.927697658538818
▁Əťı	-6.929304122924805
▁ƏŔņ	-6.930003643035889
▁ƌţĶ	-6.9334940910339355
▁Ɛņş	-6.933716297149658
▁ƍķŜ	-6.935652732849121
▁Ƌťņ	-6.9455695152282715
▁ƍĻį	-6.962972640991211
▁ƐĻ	-6.97149658203125
▁Ǝłġ	-6.985630512237549
▁ƏŔŤ	-6.989521503448486
▁ƍŖĴ	-6.991281509399414
▁ƏŖĤ	-6.999520301818848
▁Əōĥ	-7.000488758087158
▁ƋţĮ	-7.002521991729736
▁Əśŝ	-7.004636287689209
▁ƍĭĢ	-7.006283283233643
▁ƌœŌ	-7.012989521026611
▁ƌŤĩ	-7.042870044708252
▁ƍŅŢ	-7.043170928955078
▁ƍŘņ	-7.043301582336426
▁Ƌšī	-7.048111915588379
▁ƍœň	-7.0492987632751465
▁Əģņ	-7.050122261047363
▁ƌİŖ	-7.0502471923828125
▁ƌťĤ	-7.050587177276611
▁ƍĺ	-7.059896469116211
▁ƎĥŜ	-7.071155071258545
▁ƌįš	-7.080314636230469
▁ƌŝ	-7.085263252258301
▁ƌŔĪ	-7.0861968994140625
▁ƍœŊ	-7.0872392654418945
▁ƏŤ	-7.089050769805908
▁ƎŤį	-7.089377403259277
▁ƍŃŁ	-7.095941543579102
▁ƍĺŅ	-7.118316650390625
▁ƏĬ	-7.120839595794678
▁ƐĻń	-7.123712539672852
▁ƎōĴ	-7.125460624694824
▁ƎŠť	-7.126646041870117
▁ƌŌģ	-7.127659320831299
▁ƌńŠ	-7.128265857696533
▁ƏŠő	-7.131653308868408
▁ƐŁġ	-7.139913082122803
▁ƍĤĦ	-7.14705753326416
▁ƍŜĩ	-7.153658866882324
▁ƏťĴ	-7.156836986541748
▁ƏŚş	-7.1587114334106445
▁ƌİĺ	-7.1588826179504395
▁ƏŤŤ	-7.164684772491455
▁ƌŞĤ	-7.166190147399902
▁ƋŞĹ	-7.166813373565674
▁ƍŅĨ	-7.1691060066223145
▁ƍŁŐ	-7.174777507781982
▁ƋŞŁ	-7.175488471984863
▁ƐĢ	-7.176872253417969
▁ƍŗģ	-7.17727518081665
▁ƍĢŕ	-7.184484004974365
▁ƏŕĢ	-7.1855340003967285
▁ƋŠľ	-7.186211585998535
▁ƍœŋ	-7.186686992645264
▁ƎŁĬ	-7.189399242401123
▁ƐĨĭ	-7.196372032165527
▁ƌıĴ	-7.205310344696045
▁Ǝķŝ	-7.208204746246338
▁ƌĮĤ	-7.208471298217773
▁ƌľŃ	-7.209733486175537
▁ƐĺŎ	-7.212164878845215
▁ƍķş	-7.21436882019043
▁ƌŢİ	-7.217393398284912
▁ƏŕŚ	-7.218960762023926
▁ƍĥİ	-7.221774578094482
▁Əś	-7.222353458404541
▁ƍįŋ	-7.222419738769531
▁Ǝŗř	-7.222990989685059
▁Ǝšœ	-7.249206066131592
▁ƍīġ	-7.250113010406494
▁Ɛķġ	-7.250199317932129
▁Ƌţİ	-7.250389575958252
▁ƎľĴ	-7.250517845153809
▁ƍŖŚ	-7.250983238220215
▁ƍġš	-7.251070499420166
▁ƏĢķ	-7.2513837814331055
▁ƌİī	-7.252769470214844
▁ƏŔŕ	-7.254232406616211
▁ƋŠť	-7.2555389404296875
▁ƍĸŚ	-7.261011123657227
▁ƍĪĶ	-7.26214075088501
▁ƏĨř	-7.263165473937988
▁ƋšŜ	-7.266040802001953
▁Əįŝ	-7.272257328033447
▁ƌŢŅ	-7.279301166534424
▁ƌŢŠ	-7.284523963928223
▁ƐļŇ	-7.2887678146362305
▁Ǝįŕ	-7.288854122161865
▁ƏġĢ	-7.291591644287109
▁Əŕŋ	-7.304335117340088
▁ƌŗġ	-7.3124871253967285
▁ƎĪş	-7.3139543533325195
▁ƐĺŔ	-7.31452751159668
▁ƏŚœ	-7.321084976196289
▁ƌķŔ	-7.32311487197876
▁Ǝķŗ	-7.323891639709473
▁ƍŋŢ	-7.327723026275635
▁Əŝŕ	-7.329413890838623
▁ƌŊĥ	-7.355259418487549
▁Ǝřš	-7.361125469207764
▁ƐŇĻ	-7.3655195236206055
▁ƎōŖ	-7.3664116859436035
▁ƍįŎ	-7.36793327331543
▁ƍĩĻ	-7.37842321395874
▁ƌţŗ	-7.378549575805664
▁ƎœĹ	-7.378993988037109
▁Ǝšń	-7.380102634429932
▁ƏŔŏ	-7.380346298217773
▁ƌşť	-7.380871295928955
▁Ƌşı	-7.387446403503418
▁ƌħř	-7.388669013977051
▁ƍŜŎ	-7.390982627868652
▁ƌŖĴ	-7.392557144165039
▁ƍĻŤ	-7.393338203430176
▁ƌŞŞ	-7.401581287384033
▁ƐŌĹ	-7.4019856452941895
▁ƐĶŜ	-7.403517246246338
▁ƌŔĭ	-7.40556526184082
▁ƍĩŝ	-7.405786037445068
▁ƌŝŗ	-7.407304286956787
▁ƌĩľ	-7.40758752822876
▁ƎōĮ	-7.411186218261719
▁ƎőĬ	-7.4207916259765625
▁ƍńŋ	-7.4237518310546875
▁ƐļĮ	-7.424696445465088
▁ƍņĩ	-7.431188583374023
▁Əıŋ	-7.435311317443848
▁ƎŎĬ	-7.440052032470703
▁ƎıĤ	-7.444742679595947
▁ƌŊĨ	-7.448134422302246
▁ƐġĪ	-7.448851108551025
▁ƍĻĶ	-7.449061870574951
▁ƌīť	-7.450137615203857
▁ƌĨħ	-7.450661659240723
▁Ƌť	-7.4516282081604
▁ƍŒŤ	-7.453986167907715
▁ƎĪĭ	-7.455674171447754
▁ƌıĥ	-7.456077575683594
▁ƏŔŊ	-7.459547519683838
▁ƎšĶ	-7.465804576873779
▁ƐġŅ	-7.467029571533203
▁ƏŝĴ	-7.468618392944336
▁Ǝōŕ	-7.470544338226318
▁Ƌţį	-7.474681854248047
▁Ƌšň	-7.481236457824707
▁ƌœĻ	-7.489008903503418
▁ƍķŤ	-7.491176128387451
▁ƏŜĦ	-7.494744777679443
▁ƌįń	-7.4970855712890625
▁ƌŝŃ	-7.500488758087158
▁ƌĢĽ	-7.501339435577393
▁ƌħĮ	-7.50247049331665
▁ƎŠō	-7.5024733543396
▁ƋŢŅ	-7.502922058105469
▁ƌŔŇ	-7.505923271179199
▁ƎĪŏ	-7.506314277648926
▁Ɛļŏ	-7.508681774139404
▁ƍŅŝ	-7.5088911056518555
▁ƏŤĤ	-7.51320219039917
▁ƍĹĨ	-7.5174760818481445
▁ƌĮĸ	-7.520199775695801
▁Ɛňį	-7.520203590393066
▁Ǝĸĭ	-7.526276111602783
▁ƏţŒ	-7.529303550720215
▁ƌĴī	-7.529417037963867
▁ƋŤľ	-7.531704425811768
▁Əōň	-7.533870697021484
▁ƏœŌ	-7.546309947967529
▁ƌŋş	-7.553423881530762
▁ƎįĨ	-7.554518699645996
▁ƌĮį	-7.5552825927734375
▁ƐŇĥ	-7.558358192443848
▁Ɛľħ	-7.560492038726807
▁ƍįĵ	-7.561531066894531
▁ƌĴŎ	-7.563931465148926
▁ƍĭĨ	-7.570699691772461
▁ƌŕŢ	-7.571416854858398
▁ƌĮĨ	-7.571715354919434
▁ƍŕİ	-7.576318264007568
▁ƎĪĨ	-7.590206623077393
▁ƌťő	-7.5908074378967285
▁ƏśŖ	-7.591792106628418
▁ƌŊŚ	-7.593225955963135
▁ƍŁŕ	-7.594203948974609
▁ƍŁĮ	-7.595616340637207
▁ƌŃĬ	-7.598452091217041
▁ƌĩļ	-7.602574348449707
▁Əōħ	-7.605247974395752
▁ƎľŚ	-7.606173515319824
▁ƎŅķ	-7.61421537399292
▁ƐłŃ	-7.61877965927124
▁ƍŠı	-7.619417667388916
▁ƍĹŕ	-7.62100887298584
▁ƎŠŌ	-7.624980449676514
▁ƍĹţ	-7.628907203674316
▁ƌĩő	-7.635820388793945
▁ƎŊŤ	-7.641458034515381
▁ƍŚš	-7.645641326904297
▁ƐŇħ	-7.645941257476807
▁ƍķŕ	-7.653040409088135
▁ƌħľ	-7.65451717376709
▁ƌļŎ	-7.657040119171143
▁ƍŎņ	-7.6580352783203125
▁ƐĽŤ	-7.658888816833496
▁ƌĭš	-7.6594414710998535
▁ƍĤř	-7.66556453704834
▁ƎįĬ	-7.6655659675598145
▁ƌľŇ	-7.66680908203125
▁ƍŞŞ	-7.673447608947754
▁ƍŃĥ	-7.680283546447754
▁ƐŏŒ	-7.68075704574585
▁ƍĩĹ	-7.682071208953857
▁ƍļŠ	-7.682180881500244
▁ƌŢĸ	-7.687180519104004
▁ƌŞŌ	-7.689154624938965
▁ƏŃĮ	-7.695395469665527
▁ƎĦō	-7.701100826263428
▁ƎĬı	-7.718997478485107
▁ƌĮĺ	-7.720747470855713
▁ƌŘĢ	-7.722855567932129
▁ƌīŃ	-7.723516941070557
Ɩ	-8.50861644744873
Ɛ	-8.508716583251953
Ə	-8.508816719055176
Ǝ	-8.508916854858398
Ƌ	-8.509016036987305
ƍ	-8.509116172790527
ƌ	-8.50921630859375
▁	-8.509316444396973
